{"text":{"1":{"I":{"1":"Carmina qui quondam studio florente peregi, ","2":"flebilis heu maestos cogor inire modos. ","3":"Ecce mihi lacerae dictant scribenda Camenae ","4":"et veris elegi fletibus ora rigant. ","5":"Has saltem nullus potuit pervincere terror, ","6":"ne nostrum comites prosequerentur iter. ","7":"Gloria felicis olim viridisque iuventae, ","8":"solantur maesti nunc mea fata senis. ","9":"Venit enim properata malis inopina senectus ","10":"et dolor aetatem iussit inesse suam. ","11":"Intempestivi funduntur vertice cani ","12":"et tremit effeto corpore laxa cutis. ","13":"Mors hominum felix, quae se nec dulcibus annis ","14":"inserit et maestis saepe vocata venit. ","15":"Eheu, quam surda miseros avertitur aure ","16":"et flentes oculos claudere saeva negat! ","17":"Dum levibus male fida bonis fortuna faveret, ","18":"paene caput tristis merserat hora meum; ","19":"Nunc quia fallacem mutavit nubila vultum, ","20":"protrahit ingratas impia vita moras. ","21":"Quid me felicem totiens iactastis, amici? ","22":"Qui cecidit, stabili non erat ille gradu. "},"1":{"1":"\n Haec dum mecum tacitus ipse reputarem querimoniamque \n lacrimabilem stili officio signarem, astitisse \n mihi supra verticem visa est mulier reverendi admodum ; \n vultus oculis ardentibus et ultra communem hominum \n valentiam perspicacibus, colore vivido atque inexhausti \n","2":" vigoris, quamvis ita aevi plena foret, ut nullo modo nostrae \n crederetur aetatis, statura discretionis ambiguae. iNam Nam \n nunc quidem ad communem sese hominum mensuram \n cohibebat, nunc vero pulsare caelum summi verticis \n cacumine videbatur; quae cum altius caput extulisset, \n","3":" ipsum etiam caelum penetrabat respicientiumque hominum \n frustrabatur intuitum. Vestes erant tenuissimis filis subtili \n artificio indissolubili materia perfectae, quas, uti post eadem \n prodente cognovi, suis manibus ipsa texuerat; quarum \n","4":" speciem, veluti fumosas imagines solet, caligo quaedam \n neglectae vetustatis obduxerat. Harum in extremo margine \n Π Graecum, in supremo vero Θ legebatur intextum \n atque in utrasque litteras in scalarum modum gradus \n","5":" quidam insigniti videbantur, quibus ab inferiore ad superius \n elementum esset ascensus. Eandem tamen vestem violentorum \n quorundam sciderant manus et particulas, quas &","6":"\n quisque potuit, abstulerant. Et dextra quidem eius libellos, \n sceptrum vero sinistra gestabat.\n\n \n\n \n\n \n \n \n \n ","7":"Quae ubi poeticas Musas vidit nostro assistentes toro \n fletibusque meis verba dictantes, commota paulisper ac \n torvis inflammata luminibus:","8":"Quis, inquit, has scenicas \n meretriculas ad hunc aegrum permisit accedere, quae \n dolores eius non modo nullis remediis foverent, verum \n dulcibus insuper alerent venenis?","9":"Hae sunt enim, quae \n infructuosis affectuum spinis uberem fructibus rationis \n segetem necant hominumque mentes assuefaciunt morbo, \n non liberant.","10":"At si quem profanum, uti vulgo solitum vobis, \n blanditiae vestrae detraherent, minus moleste ferendum \n putarem — nihil quippe in eo nostrae operae laederenturhunc \n vero Eleaticis atque Academicis studiis innutritum? \n","11":" Sed abite potius, Sirenes usque in exitium dulces, meisque \n eum Musis curandum sanandumque relinquite.","12":"His ille \n chorus increpitus deiecit humi maestior vultum confessusque \n rubore verecundiam limen tristis excessit.","13":"At ego, cuius \n acies lacrimis mersa caligaret nec dinoscere possem, \n quaenam haec esset mulier tam imperiosae auctoritatis, \n obstupui visuque in terram defixo, quidnam deinceps esset \n actura, exspectare tacitus coepi.","14":"Tum illa propius accedens \n in extrema lectuli mei parte consedit meumque intuens \n vultum luctu gravem atque in humum maerore deiectum his \n versibus de nostrae mentis perturbatione conquesta est:\n \n\n\n"},"II":{"1":"Heu quam praecipiti mersa profundo ","2":"mens hebet et propria luce relicta ","3":"tendit in externas ire tenebras, ","4":"terrenis quotiens flatibus aucta ","5":"crescit in immensum noxia cura! ","6":"Hic quondam caelo liber aperto ","7":"suetus in aetherios ire meatus ","8":"cernebat rosei lumina solis, ","9":"visebat gelidae sidera lunae ","10":"et quaecumque vagos stella recursus ","11":"exercet varios flexa per orbes, ","12":"comprensam numeris victor habebat. ","13":"Quin etiam causas, unde sonora ","14":"flamina sollicitent aequora ponti, ","15":"quis volvat stabilem spiritus orbem; ","16":"vel cur Hesperias sidus in undas ","17":"casurum rutilo surgat ab ortu, ","18":"quid veris placidas temperet horas, ","19":"ut terram roseis floribus ornet, ","20":"quis dedit, ut pleno fertilis anno ","21":"autumnus gravidis influat uvis, ","22":"rimari solitus atque latentis ","23":"naturae varias reddere causas: ","24":"nunc iacet effeto lumine mentis ","25":"et pressus gravibus colla catenis ","26":"declivemque gerens pondere vultum ","27":"cogitur heu stolidam cernere terram. "},"2":{"1":"\n Sed medicinae, inquit, tempus est quam querelae. \n","2":" \n Tum vero totis in me intenta luminibus: Tune ille es, ait. \n qui nostro quondam lacte nutritus.","3":"nostris educatus \n alimentis in virilis animi robur evaseras? Atqui talia \n contuleramus arma.","4":"quae nisi prior abiecisses. invicta te \n firmitate tuerentur. Agnoscisne me? Quid taces, pudore an \n stupore siluisti? Mallem pudore, sed te, ut video, stupor \n\n \n \n \n oppressit.","5":"Cumque me non modo tacitum, sed elinguem \n prorsus mutumque vidisset, ammovit pectori meo leniter \n manum et: Nihil, inquit, pericli est, lethargum patitur, \n communem illusarum mentium morbum.","6":"Sui paulisper \n oblitus est; recordabitur facile, si quidem nos ante \n cognoverit, quod ut possit, paulisper lumina eius mortalium \n rerum nube caligantia tergamus.","7":"Haec dixit oculosque meos \n fletibus undantes contracta in rugam veste siccavit. \n \n\n\n"},"III":{"1":"Tunc me discussa liquerunt nocte tenebrae ","2":"luminibusque prior rediit vigor, ","3":"ut, cum praecipiti glomerantur sidera Coro ","4":"nimbosisque polus stetit imbribus, ","5":"sol latet ac nondum caelo venientibus astris ","6":"desuper in terram nox funditur; ","7":"hanc si Threicio Boreas emissus ab antro ","8":"verberet et clausum reseret diem, ","9":"emicat et subito vibratus lumine Phoebus ","10":"mirantes oculos radiis ferit. "},"3":{"1":"\n Haud aliter tristitiae nebulis dissolutis hausi caelum \n et ad cognoscendam medicantis faciem mentem recepi. \n","2":" itaque ubi in eam deduxi oculos intuitumque defixi, respicio \n nutricem meam, cuius ab adulescentia laribus obversatus \n fueram, Philosophiam. Et quid, inquam.","3":"tu in has exsilii \n nostri solitudines, o omnium magistra virtutum, supero \n cardine delapsa venisti, an ut tu quoque mecum rea falsis \n criminationibus agiteris?","4":"— An, inquit illa, te, alumne, \n desererem nec sarcinam, quam mei nominis invidia\n\n \n\n \n \n","5":" \n sustulisti, communicato tecum labore partirer? Atqui \n Philosophiae fas non erat incomitatum relinquere iter \n","6":" innocentis, meam scilicet criminationem vererer et quasi \n novum aliquid accideret, perhorrescerem? Nunc enim \n primum censes apud improbos mores lacessitam periculis \n esse sapientiam? Nonne apud veteres quoque ante nostri \n Platonis aetatem magnum saepe certamen cum stultitiae \n temeritate certavimus eodemque superstite praeceptor eius \n","7":" Socrates iniustae victoriam mortis me astante promeruit-.n \n Cuius hereditatem cum deinceps Epicureum vulgus ac Stoi -. \n cum ceterique pro sua quisque parte raptum ire molirentur \n meque reclamantem renitentemque velut in partem prae- ; \n dae traherent, vestem, quam meis texueram manibus, t \n","8":" disciderunt abreptisque ab ea panniculis totam me sibi \n cessisse credentes abiere. In quibus quomam quoniam quaeudam quaedam \n nostri habitus vestigia videbantur, meos esse familiares | \n imprudentia rata nonnullos eorum profanae multitudinis \n","9":" \n errore pervertit. Quodsi nec Anaxagorae fugam nec \n Socratis venenum nec Zenonis tormenta, quoniam sunt \n peregrina, novisti, at Canios, at Senecas, at Soranos, \n","10":" quorum nec pervetusta nec incelebris memoria est, scire \n potuisti. Quos nihil aliud in cladem detraxit, nisi qu0 \n","11":" nostris moribus instituti studiis improborum dissimillimi \n videbantur. Itaque nihil est, quod ammirere, si in hoc vita \n","12":" salo circumflantibus agitemur procellis, quibus hoc maxime \n propositum est pessimis displicere. Quorum quidem tametsi \n est numerosus exercitus, spernendus tamen est, quoniam \n","13":" nullo duce regitur, sed errore tantum temere ac passim \n lymphante raptatur. Qui si quando contra nos aciem struens \n valentior incubuerit, nostra quidem dux copias suas in \n arcem contrahit, illi vero circa diripiendas inutiles\n\n \n\n \n \n \n sarcinulas occupantur.","14":"At nos desuper irridemus vilissima \n rerum quaeque rapientes securi totius furiosi tumultus eoque \n vallo muniti, quo grassanti stultitiae aspirare fas non sit. \n \n\n\n"},"IV":{"1":"Quisquis composito serenus aevo ","2":"fatum sub pedibus egit superbum ","3":"fortunamque tuens utramque rectus ","4":"invictum potuit tenere vultum , ","5":"non illum rabies minaeque ponti ","6":"versum funditus exagitantis aestum ","7":"nec ruptis quotiens vagus caminis ","8":"torquet fumificos Yesaevus ignes ","9":"aut celsas soliti ferire turres ","10":"ardentis via fulminis movebit . ","11":"Quid tantum miseri saevos tyrannos ","12":"mirantur sine viribus furentes? ","13":"Nec speres aliquid nec extimescas, ","14":"exarmaveris impotentis iram; ","15":"at quisquis trepidus pavet vel optat, ","16":"quod non sit stabilis suique iuris, ","17":"abiecit clipeum locoque motus ","18":"nectit, qua valeat trahi, catenam. "},"4":{"1":"\n Sentisne, inquit, haec atque animo illabuntur tuo \n an ὄνος λύϱας ? Quid fles, quid lacrimis manas? ἔξαύδα, μὴ ϰεῦϑε νόῳ . Si operam medicantis exspectas, oportet\n\n \n\n \n\n \n \n","2":" \n vulnus detegas. — Tum ego egit collecto in vires animo: Anne \n adhuc eget ammonitione nec per se satis eminet minaeque fortunae \n in nos saevientis exagitantis asperitas? Nihilne te ipsa loci facies \n","3":" \n movet? Haecine est bibliotheca, quam certissimam tibi \n sedem nostris in laribus ipsa delegeras, in qua mecum \n","4":" saepe residens de humanarum divinarumque rerum scientia \n disserebus disserebas ? Talis habitus talisque vultus erat, cum tecum \n naturae secreta rimarer, cum mihi siderum vias radio \n describeres, cum mores nostros totiusque vitae rationem ad \n caelestis ordinis exempla formares?","5":"Haecine praemia \n referimus tibi obsequentes? Atqui tu hanc sententiam Platonis \n ore sanxisti beatas fore res publicas, si eas vel studiosi - \n","6":" sapientiae regerent vel earum rectores studere sapientiae \n contigisset. Tu eiusdem viri ore hanc sapientibus \n capessendae rei publicae necessariam causam esse monuisti., \n","7":" ne improbis flagitiosisque civibus urbium relicta gubernacula \n pestem bonis ac perniciem ferrent. Hanc igitur auctoritatem \n","8":" secutus, quod a te inter secreta otia didiceram, transferre \n in actum publicae amministrationis optavi. Tu mihi et, qui \n te sapientium mentibus inseruit, deus conscii nullum me ad \n","9":" magistratum nisi commune bonorum omnium studium detulisse. \n Inde cum improbis graves inexorabilesque discordiae \n et, quod conscientiae libertas habet, pro tuendo iure spreta \n potentiorum semper offensio.\n\n \n\n \n \n \n \n ","10":"Quotiens ego Conigastum in imbecilli cuiusque fortunas \n impetum facientem obvius excepi, quotiens Trigguillam \n regiae praepositum domus ab incepta, perpetrata iam \n prorsus iniuria deieci, quotiens miseros, quos infinitis \n calumniis impunita barbarorum semper avaritia vexabat, \n obiecta periculis auctoritate protexi! Numquam me ab iure \n ad iniuriam quicquam detraxit.","11":"Provincialium fortunas \n tum privatis rapinis, tum publicis vectigalibus pessumdari \n non aliter quam qui patiebantur indolui.","12":"Cum acerbae famis \n tempore gravis atque inexplicabilis indicta coemptio profligatura \n inopia Campaniam provinciam videretur, certamen \n adversum praefectum praetorii communis commodi \n ratione suscepi, rege cognoscente contendi et, ne coemptio \n exigeretur, evici.","13":"Paulinum consularem virum, cuius opes \n Palatinae canes iam spe atque ambitione devorassent, ab \n ipsis hiantium faucibus traxi.","14":"Ne Albinum consularem \n virum praeiudicatae accusationis poena corriperet, odiis me \n r.. . - - \n Cypriani delatoris opposui.","15":"Satisne in me magnas videor \n exacerbasse discordias? Sed esse apud ceteros tutior debui, \n qui mihi amore iustitiae nihil apud aulicos, quo magis essem \n tutior, reservavi. Quibus autem deferentibus perculsi \n sumus?","16":"Quorum Basilius olim regio ministerio depulsus in \n delationem nostri nominis alieni aeris necessitate compulsus\n \n Opinonem vero atque Gaudentium cum ob innumeras \n - £ 1 h.","17":"-multiplicesque \n irauaes ire In exsiiium exsilium regia censura decrevisset \n cumque illi-parere nolentes sacrarum sese aedium\n\n \n\n \n\n \n \n \n defensione tuerentur compertumque id regi foret, edixit, \n","18":" uti, ni intra praescriptum diem Ravenna urbe decederent, \n notas insigniti frontibus pellerentur. Quid huic seventau \n posse astrui videtur?","19":"Atquin eo die deferentibus eisdem \n nominis nostri delatio suscepta est. Quid igitur, nostraene \n artes ita meruerunt an illos accusatores iustos fecit praemissa \n damnatio? Itane nihil fortunam puduit si minus \n accusatae innocentiae, at accusantium vilitas? |\n \n ","20":" At cuius criminis arguimur summam quaeres? Senatum \n dicimur salvum esse voluisse. \n \n","21":" Modum desideras? \n","22":" Delatorem, ne documenta deferret, quibus senatum \n maiestatis reum faceret, impedisse criminamur. Quid i \n igitur, o magistra, censes? Infitiabimur crimen, ne tibij tibi \n pudor simus?","23":"At volui nec umquam velle desistam. Fate-, \n bimur? Sed impediendi delatoris opera cessavit. An optasse \n illius ordinis salutem nefas vocabo?","24":"Ille quidem suis de \n me decretis, uti hoc nefas esset, effecerat. Sed sibi semper \n mentiens imprudentia rerum merita non potest immutarej immutare \n","25":" nec mihi Socratico decreto fas esse arbitror vel occuluissej \n veritatem vet «oncessisse mendacium. Verum id quoquo \n modo sit, tuo sapientiumque iudicio aestimandum relinquo. \n","26":" Cuius rei seriem atque veritatem, ne latere posteros queat, \n stilo etiam memoriaeque mandavi. Nam de compositis falso \n litteris, quibus libertatem arguor sperasse Romanam, quid \n attinet dicere? Quarum fraus aperta patuisset, si nobis \n","27":" ipsorum confessione delatorum, quod in omnibus negotus \n maximas vires nabet habet , uti licuisset. Nam Quae sperari reliqua\n\n \n\n \n \n \n libertas potest? Atque utinam posset ulla! Respondissem \n Canii verbo, qui cum a Gaio Caesare Germanici filio conscius \n contra se factae coniurationis fuisse diceretur: \\'Si ego\\', \n inquit, \\'scissem, tu nescisses\\'.","28":"Qua in re non ita sensus \n nostros maeror hebetavit, ut impios scelerata contra virtutem \n querar molitos, sed, quae speraverint, effecisse vehementer \n ammiror.","29":"Nam deteriora velle nostri fuerit fortasse \n defectus, posse contra innocentiam, quae sceleratus quisque \n conceperit, inspectante deo monstri simile est.","30":"Unde haud \n iniuria tuorum quidam familiarium quaesivit: \\'Si quidem \n deus\\', inquit, \\'est, unde mala? bona vero unde, si non est?\\' \n \n \n","31":"Sed fas fuerit nefarios homines, qui bonorum omnium \n totiusque senatus sanguinem petunt, nos etiam, quos propugnare \n bonis senatuique viderant, perditum ire voluisse. \n Sed num idem de patribus quoque merebamur?","32":"Meministi, \n ut opinor, quoniam me dicturum quid facturumve praesens \n semper ipsa dirigebus dirigebas , meministi, inquam, Veronae cum rex \n avidus exitii communis maiestatis crimen in Albinum \n delatae ad cunctum senatus ordinem transferre moliretur, \n universi innocentiam senatus quanta mei periculi \n securitate defenderim.","33":"Scis me haec et vera proferre et in \n nulia nulla umquam mei laude iactasse; minuit enim quodam \n modo se probantis conscientiae secretum, quotiens ostentando \n quis factum recipit famae pretium.","34":"Sed innocentiam \n nostram quis exceperit eventus, vides; pro verae virtutis \n praemiis falsi sceleris poenas subimus.","35":"Eccuius umquam \n\n \n\n \n\n \n \n \n facinoris manifesta confessio ita iudices habuit in severitate \n concordes, ut non aliquos vel ipse ingenii error humani vel \n fortunae condicio cunctis mortalibus incerta summitteret. \n","36":" \n Si inflammare sacras aedes voluisse, si sacerdotes impio \n iugulare gladio, si bonis omnibus necem struxisse diceremur, \n praesentem tamen sententia, confessum tamen convictumve \n punisset; nunc quingentis fere passuum milibus procul muti \n atque indefensi ob studium propensius in senatum morti \n proscriptionique damnamur.s o meritos de simili crimine \n neminem posse convinci! \n \n \n ","37":" Cuius dignitatem reatus ipsi etiam qui detulere \n viderunt; quam uti alicuius sceleris ammixtione fusca- \n","38":" rent, ob ambitum dignitatis sacrilegio me conscientiam \n polluisse mentiti sunt. Atqui et tu insita nobis omnem \n rerum mortalium cupidinem de nostri animi sede pellebus pellebas \n et sub tuis oculis sacrilegio locum esse fas non erat. \n","39":" Instillabus enim auribus cogitationibusque cotidie meis \n Pythagoricum illud ἕπου θεῷ . Nec conveniebat vilissimorum \n me spirituum praesidia captare, quem tu in hanc \n excellentiam componebus componebas , ut consimilem deo faceres. \n","40":" \n Praeterea penetral innocens domus, honestissimorum coetus \n amicorum. cocer etiam sanctus et aeque ac tu ipsa\n\n \n\n \n \n \n reverendus ab omni nos huius criminis suspicione defendunt. \n Sed — o nefas!","41":"illi vero de te tanti criminis fidem capiunt \n atque hoc ipso videbimur affines fuisse maleficio, quod tuis \n imbuti disciplinis, tuis instituti moribus sumus.","42":"Ita non est \n satis nihil mihi tuam profuisse reverentiam, nisi ultro tu \n mea potius offensione lacereris.","43":"At vero hic etiam nostris \n malis cumulus accedit, quod existimatio plurimorum non \n rerum merita, sed fortunae spectat eventum eaque tantum \n iudicat esse provisa, quae felicitas commendaverit; quo fit, \n ut existimatio bona prima omnium deserat infelices.","44":"Qui \n nunc populi rumores, quam dissonae multiplicesque sententiae, \n piget reminisci; hoc tantum dixerim ultimam esse \n adversae fortunae sarcinam, quod, dum miseris aliquod \n crimen affingitur, quae perferunt, meruisse creduntur.","45":"Et \n ego quidem bonis omnibus pulsus, dignitatibus exutus, \n existimatione foedatus ob beneficium supplicium tuli.","46":"Videre \n autem videor nefarias sceleratorum officinas gaudio \n laetitiaque fluitantes, perditissimum quemque novis \n delationum fraudibus imminentem, iacere bonos nostri \n discriminis terrore prostratos, flagitiosum quemque ad \n audendum quidem facinus impunitate, ad efficiendum vero \n praemiis incitari, insontes autem non modo securitate, \n verum ipsa etiam defensione privatos. Itaque libet \n exclamare:\n \n\n\n"},"V":{"1":"O stelliferi conditor orbis, ","2":"qui perpetuo nixus solio ","3":"rapido caelum turbine versas ","4":"legemque pati sidera cogis, ","5":"ut nunc pleno lucida cornu ","6":"totis fratris obvia flammis ","7":"condat stellas luna minores, ","8":"nunc obscuro pallida cornu ","9":"Phoebo propior lumina perdat ","10":"et, qui primae tempore noctis ","11":"agit algentes Hesperos ortus, ","12":"solitas iterum mutet habenas ","13":"Phoebi pallens Lucifer ortu. ","14":"Tu frondifluae frigore brumae ","15":"stringis lucem breviore mora, ","16":"tu, cum fervida venerit aestas, ","17":"agiles nocti dividis horas. ","18":"Tua vis varium temperat annum, ","19":"ut, quas Boreae spiritus aufert, ","20":"revehat mites Zephyrus frondes, ","21":"quaeque Arcturus semina vidit, ","22":"Sirius altas urat segetes; ","23":"nihil antiqua lege solutum ","24":"linquit propriae stationis opus. ","25":"Omnia certo fine gubernans ","26":"hominum solos respuis actus ","27":"merito rector cohibere modo. ","28":"Nam cur tantas lubrica versat ","29":"Fortuna vices? Premit insontes ","30":"debita sceleri noxia poena, ","31":"at perversi resident celso ","32":"mores solio sanctaque calcant ","33":"iniusta vice colla nocentes. ","34":"Latet obscuris condita virtus ","35":"clara tenebris iustusque tulit ","36":"crimen iniqui. ","37":"Nil periuria, nil nocet ipsis ","38":"fraus mendaci compta colore. ","39":"Sed cum libuit viribus uti, ","40":"quos innumeri metuunt populi, ","41":"summos gaudet subdere reges. ","42":"0 iam miseras respice terras, ","43":"quisquis rerum foedera nectis! ","44":"Operis tanti pars non vilis ","45":"homines quatimur fortunae salo. ","46":"Rapidos, rector, comprime fluctus ","47":"et, quo caelum regis immensum, ","48":"firma stabiles foedere terras. "},"5":{"1":"\n Haec ubi continuato dolore delatravi, illa vultu placido \n nihilque meis questibus mota:","2":"Cum te, inquit, maestum \n lacrimantemque vidissem, ilico miserum exsulemque cognovi; \n sed quam id longinquum esset exsilium, nisi tua prodidisset \n oratio, nesciebam.","3":"Sed tu quam procul a patria non quidem \n pulsus es, sed aberrasti ac, si te pulsum existimari mavis, \n te potius ipse pepulisti; nam id quidem de te numquam \n cuiquam fas fuisset.","4":"Si enim, cuius oriundo sis patriae, \n reminiscare, non uti Atheniensium quondam multitudinis \n imperio regitur, sed εἷς κοίρανός ἐστιν, εἷς βασιλεύς , qui \n frequentia civium, non depulsione laetetur, cuius agi frenis \n atque obtemperare iustitiae libertas est.","5":"An ignoras illam \n tuae civitatis antiquissimam legem, qua sanctum est ei itia \n exsulare non esse, quisquis in ea sedem fundare maluerit? \n Nam qui vallo eius ac munimine continetur, nullus metus\n\n \n\n \n\n \n \n \n eat, nc exsul esse mereatur;","6":"at quisquis inhabitare eam velie » \n desierit, pariter desinit etiam mereri. Itaque non tam me \n loci huius quam tua facies movet nec bibliothecae pouus \n comptos ebore ac vitro parietes quam tuae mentis sedem \n requiro, in qua non libros, sed id. quod libris pretium facit. \n","7":"librorum quondam meorum sententias collocavi. Et tu \n","8":" quidem de tuis in commune bonum meritis vera quidem, sed \n pro multitudine gestorum tibi pauca dixisti. De obiectorum \n tibi vel honestate vel falsitate cunctis nota memorasti. De \n sceleribus fraudibusque delatorum recte tu quidem strictim \n","9":" attingendum putasti, quod ea melius uberiusque reco* \n gnoscentis omnia vulgi ore celebrentur. Increpuisti etiam \n vehementer iniusti factum senatus. De nostra etiam \n criminatione doluisti. laesae quoque opinionis damas damna \n \n \n \n \n \n\n\n"},"VI":{"1":"Cum Phoebi radiis grave ","2":"Cancri sidus inaestuat, ","3":"tum qui larga negantibus ","4":"sulcis semina credidit, ","5":"elusus Cereris fide ","6":"quernas pergat ad arbores. ","7":"Numquam purpureum nemus ","8":"lecturus violas petas, ","9":"cum saevis Aquilonibus ","10":"stridens campus inhorruit, ","11":"nec quaeras avida manu ","12":"vernos stringere palmites. ","13":"uvis si libeat frui: ","14":"autumno potius sua ","15":"Bacchus munera contulit. ","16":"Signat tempora propriis ","17":"aptans officiis deus ","18":"nec quas ipse cohercuit ","19":"misceri patitur uices. ","20":"sic quod praecipiti uia ","21":"certum deserit ordinem ","22":"laetos non habet exitus. "},"6":{"1":" \n \nprimum igitur paterisne me pauculis rogationibus statum tuae mentis attingere atque, ut qui modus sit tuae curationis intellegam? \n \n\n","2":"\n -- tu uero arbitratu, inquam, tuo quae uoles ut responsurum rogato. \n \n\n","3":"\n -- tum illa: \nHuncine. inquit, mundum temerariis agi fortuitisque casibus \n putas an ullum credis ei regimen inesse rationis? - \n \n\n","4":"\n Atqui. \n inquam. nullo existimaverim modo. ut fortuita temeritate \n tam certa moveantur. verum operi suo conditorem praesidere \n deum scio nec umquam fuerit dies, qui me ab hac \n sententiae veritate depellat. — \n \n\n","5":"\n Ita est. inquit; nam id etiam \n\n\n\n \n \n \n\n \n \n \n paulo ante cecinisti hominesque tantum divinae exsortes \n curae esse deplorasti.","6":"Nam de ceteris, quin ratione \n regerentur, nihil movebare . rapae autem venemeutci \n ammiror , cur in tam salubri sententia locatus aegrotes. \n Verum altius perscrutemur; nescio quid abesse coniecto. \n","7":" \n","8":" Sed dic mihi, quoniam deo mundum regi non ambigis, \n quibus etiam gubernaculis regatur, advertis? —Vix, inquam, \n","9":" rogationis tuae sententiam nosco, nedum ad inquisita j \n respondere queam. — Num me, inquit, fefellit abesse aliquid, \n","10":" per quod velut hiante valli robore in animum tuum perturbationum \n morbus inrepserit? Sed dic mihi, meminlstme meministine , \n quis sit rerum finis quove totius naturae tendat intentio? \n — Audieram, inquam, sed memoriam maeror hebetavit.","11":"- \n Atqui scis, unde cuncta processerint.","12":"— Novi, inquam, \n deumque esse respondi.","13":"— Et qui fieri potest, ut principio \n cognito, quis sit rerum finis, ignores? Verum hi perturba- . \n tionum mores, ea valentia est, ut movere quidem loco \n","14":" hominem possint, convellere autem sibiaue totum exstirpare \n non possint.","15":"Sed hoc quoque respondeas velim, hominemne \n te esse meministi. — Quidni, inquam, meminerim? — Quid \n igitur homo sit, poterisne proferre? — Hocine interrogas, \n an esse me sciam rationale animal atque mortale? Scio et. \n","16":" \n id me esse confiteor. — Et illa: Nihilne aliud te esse novisti? \n","17":" \n - Nihil. - Iam scio, inquit, morbi tui aliam vel maximam.. \n causam; quid ipse sis, nosse desisti. Quare plenissime vel \n","18":" aegritudinis tuae rationem vel aditum reconciliandae \n sospitatis inveni. Nam quoniam tui oblivione confunderis. \n","19":" et exsulem te et exspoliatum Dronriis bonis esse doluisti- \n Quoniam vero, quis sit rerum finis, ignoras, nequam homines \n atque nefarios potentes felicesque arbitraris; quoniam vero. \n quibus gubernaculis mundus regatur, oblitus es, has\n\n \n\n \n \n \n fortunarum vices aestimas sine rectore fluitare: magnae non \n ad morbum modo, verum ad interitum quoque causae; sed \n sospitatis auctori grates, quod te nondum totum natura \n destituit.","20":"Habemus maximum tuae fomitem salutis veram \n de mundi gubernatione sententiam, quod eam non casuum \n temeritati, sed divinae rationi subditam credis; nihil igitur \n pertimescas, iam tibi ex hac minima scintillula vitalis calor \n Uluxerit .","21":"Sed quoniam firmioribus remediis nondum tempus \n est et eam mentium constat esse naturam, ut, quotiens \n abiecerint veras, falsis opinionibus induantur, ex quibus \n orta perturbationum caligo verum illum confundit intuitum, \n hanc paulisper lenibus mediocribusque fomentis attenuare \n temptabo, ut dimotis fallacium affectionum tenebris splendorem \n verae lucis possis agnoscere. \n \n\n\n"},"VII":{"1":"Nubibus atris ","2":"condita nullum ","3":"fundere possunt ","4":"sidera lumen. ","5":"Si mare volvens ","6":"turbidus Auster ","7":"misceat aestum, ","8":"vitrea dudum ","9":"parque serenis ","10":"unda diebus ","11":"mox resoluto ","12":"sordida caeno ","13":"visibus obstat ","14":"quique vagatur ","15":"montibus altis ","16":"defluus amnis, ","17":"saepe resistit ","18":"rupe soluti ","19":"obice saxi. ","20":"Tu quoque si vis ","21":"lumine claro ","22":"cernere verum, ","23":"tramite recto ","24":"carpere callem: ","25":"gaudia pelle, ","26":"pelle timorem ","27":"spemque fugato ","28":"nec dolor adsit. ","29":"Nubila mens est ","30":"vinctaque frenis, ","31":"haec ubi regnant. "}},"2":{"1":{"1":"\n","2":" Post haec paulisper obticuit atque, ubi attentionem \n meam modesta taciturnitate collegit, sic exorsa . Si \n penitus aegritudinis tuae causas habitumque cognovi, \n fortunae prioris affectu desiderioque tabescis;","3":"ea tantum \n animi tui. sicuti tu tibi fingis, mutata pervertit. Intellego \n multiformes illius prodigii fucos et eo usque cum his, quos \n","4":" eludere nititur, blandissimam familiaritatem, dum intolerabili \n dolore confundat, quos insperata reliquerit. Cuius51 \n\n \n\n \n\n \n\n \n \n \n naturam, mores ac meritum reminiscare, nec habuisse te in \n ea pulchrum aliquid nec amisisse cognosces, sed, ut arbitror, \n haud multum tibi haec in memoriam revocare laboraverim. \n","5":" Solebus enim praesentem quoque blandientemque virilibus \n incessere verbis eamque de nostro adyto prolatis insectabare \n sententiis.","6":"Verum omnis subita mutatio rerum non sine \n quodam quasi fluctu contingit animorum; sic factum est, ut \n tu quoque paulisper a tua tranquillitate descisceres.","7":"Sed \n tempus est haurire te aliquid ac degustare molle atque \n iucundum, quod ad interiora transmissum validioribus \n haustibus viam fecerit.","8":"Adsit igitur rhetoricae suadela \n dulcedinis, quae tum tantum recto calle procedit, cum \n nostra instituta non deserit cumque hac musica laris nostri \n vernacula nunc leviores, nunc graviores modos succinat. \n \n ","9":"Quid est igitur, o homo, quod te in maestitiam luctumque \n -deiecit? Novum, credo, aliquid inusitatumque vidisti. \n ru fortunam putas erga te esse mutatam: erras.","10":"Hi semper \n eius mores sunt, ista natura. Servavit circa te propriam \n potius in ipsa sui mutabilitate constantiam; talis erat, cum \n blandiebatur, cum tibi falsae illecebris felicitatis alluderet. \n","11":" \n Deprehendisti caeci numinis ambiguos vultus. Quae sese \n adhuc velat aliis, tota tibi prorsus innotuit.","12":"Si probus, utere \n moribus, ne queraris. Si perfidiam perhorrescis, sperne \n atque abice perniciosa ludentem; nam quae nunc tibi est \n tanti causa maeroris, haec eadem tranquillitatis esse debuisset. \n Reliquit enim te, quam non relicturam nemo \n umquam poterit esse securus.","13":"An vero tu pretiosam \n\n \n\n \n\n \n \n \n aestimas abituram felicitatem et cara tibi est fortuna \n","14":" praesens nec manendi fida et, cum discesserit, allatura \n maerorem? Quodsi nec ex arbitrio retineri potest et calami- \n","15":" tosos fugiens facit, quid est aliud fugax quam futurae \n quoddam calamitatis indicium? Neque enim, quod ante \n oculos situm est, suffecerit intueri; rerum exitus prudentia \n metitur eademque in alterutro mutabilitas nec formidandas \n","16":" \n fortunae minas nec exoptandas facit esse blanditias. Postremo \n aequo animo toleres oportet, quicquid intra fortunae \n","17":" \n aream geritur, cum semel iugo eius colla summi. Quod \n si manendi abeundique scribere legem velis ei, quam tu \n tibi dominam sponte legisti, nonne iniurius fueris et \n impatientia sortem exacerbes, quam permutare non possis? \n","18":" \n Si ventis vela committeres, non quo voluntas peteret, seu sed ., \n quo flatus impellerent, promoveres; si arvis semina crederes, \n feraces inter se annos sterilesque pensares.","19":"Fortunae te \n regendum dedisti, dominae moribus oportet obtemperes. \n vero volventis rotae impetum retinere conaris? At, omnium \n mortalium stolidissime, si manere incipit, fors esse desistit. \n x\n \n\n\n"},"I":{"1":"Haec cum superba verterit vices dextra ","2":"et aestuantis more fertur Euripi, ","3":"dudum tremendos saeva proterit reges ","4":"humilemque victi sublevat fallax vultum . ","5":"Non illa miseros audit aut curat fletus ","6":"ultroque gemitus, dura quos fecit, ridet. ","7":"Sic illa ludit, sic suas probat vires ","8":"magnumque su suae ae v is monstrat ostentum, si quis ","9":"visatur una stratus ac felix hora. "},"2":{"1":"\n Vellem autem pauca tecum Fortunae ipsius verbis \n agitare; tu igitur, an ius postulet, animadverte.","2":"\\'Quid tu, \n homo, ream me cotidianis agis querelis, quam tibi fecimus \n miuriam iniuriam , quae tibi tua detraximus bona?","3":"Quovis iudice de \n opum dignitatumque mecum possessione contende et, si \n cuiusquam mortalium proprium quid horum esse monstraveris, \n ego iam tua fuisse, quae repetis, sponte concedam. \n","4":" \n tum Cum te matris utero natura produxit, nudum rebus omnibus \n inopemque suscepi, meis opibus fovi et, quod te nunc \n impatientem nostri facit, favore prona indulgentius educavi, \n omnium, quae mei iuris sunt, affluentia et splendore circumdedi. \n ","5":"Nunc mihi retrahere manum libet: habes gratiam \n velut usus alienis, non habes ius querelae, tamquam prorsus \n tua perdideris. Quid igitur ingemescis?","6":"Nulla tibi a nobis \n cst est allata violentia. Opes, honores ceteraque talium mei \n sunt iuris, dominam famulae cognoscunt, mecum veniunt, \n me abeunte discedunt.","7":"Audacter adfirmem, si tua forent, \n quae amissa conquereris, nullo modo perdidisses.","8":"An ego \n\n \n\n \n\n \n \n \n sola meum ius exercere prohibebor? Licet caelo proferre ® \n lucidos dies eosdemque tenebrosis noctibus condere, licet \n anno terrae vultum nunc floribus frugibusque redimire, \n nunc nimbis frigoribusque confundere, ius est mari nunc \n strato aequore blandiri, nunc procellis ac fluctibus inhorrescere: \n ","9":"nos ad constantiam nostris moribus alienam inexpleta \n hominum cupiditas alligabit? Haec nostra vis est, \n hunc continuum ludum ludimus: rotam volubili orbe \n versamus, infima summis, summa infimis mutare gaudemus. \n","10":" \n","11":" Ascende, si placet, sed ea lege, ne, uti cum ludicri mei ratio \n poscet, descendere iniuriam putes. An tu mores ignorabus ignorabas \n meos? Nesciebus Nesciebas Croesum regem Lydorum Cyro paulo ante \n","12":" formidabilem, mox deinde miserandum rogi flammis \n traditum, misso caelitus imbre defensum? Num te praeterit \n Paulum Persi regis a se capti calamitatibus pias impendisse \n lacrimas?","13":"Quid tragoediarum clamor aliud deflet nisi \n indiscreto ictu fortunam felicia regna vertentem? Nonne \n","14":" adulescentulus dvo πίϑους , xbv ukv eva x α x ω v, tdv ds ἔτεϱο v \n έἀω v in Iovis limine iacere didicisti? Quid si uberius de \n bonorum partesumpsisti . quid si a te non tota discessi, \n \n\n \n \n \n quid si haec ipsa mei mutabilitas iusta tibi causa est sperandi \n meliora, tamen ne animo contabescas et intra commune \n omnibus regnum locatus proprio vivere iure desideres?\\'\n \n\n\n"},"II":{"1":"Si quantas rapidis flatibus incitus ","2":"pontus versat harenas ","3":"aut quot stelliferis edita noctibus ","4":"caelo sidera fulgent, ","5":"tantas fundat opes nec retrahat manum ","6":"pleno Copia cornu, ","7":"humanum miseras haud ideo genus ","8":"cesset flere querelas. ","9":"Quamvis vota libens excipiat deus ","10":"multi prodigus auri ","11":"et claris avidos ornet honoribus, ","12":"nil iam parta videntur , ","13":"sed quaesita vorans saeva rapacitas ","14":"alios pandit hiatus. ","15":"Quae iam praecipitem frena cupidinem ","16":"certo fine retentent, ","17":"largis cum potius muneribus fluens ","18":"sitis ardescit habendi? ","19":"Numquam dives qui trepidus gemens ","20":"sese credit egentem. "},"3":{"1":"\n His igitur, si pro se tecum Fortuna loqueretur. quid \n profecto contra hisceres, non haberes; aut. si quid est. quo \n querelam tuam iure tuearis, proferas oportet. dabimus \n dicendi locum.","2":"— Tum ego: Speciosa quidem ista sunt, \n\n \n\n \n\n \n \n \n inquam, oblitaque rhetoricae ac musicae melle dulcedinis \n tum tantum, cum audiuntur, oblectant, sed miseris malorum \n altior sensus est; itaque cum haec auribus insonare desierint. \n","3":" \n insitus animum maeror praegravat. — Et illa: Ita est. \n inquit; haec enim nondum morbi tui remedia, sed adhuc \n","4":" contumacis adversum curationem doloris fomenta quaedam \n sunt. Nam quae in profundum sese penetrent, cum tempestivum \n fuerit, ammovebo, verumtamen ne te existimari \n miserum velis;","5":"an numerum modumque tuae felicitatis \n oblitus es? Taceo, quod desolatum parente summorum te \n virorum cura suscepit delectusque in affinitatem principum \n civitatis, quod pretiosissimum propinquitatis genus est. \n","6":" \n prius carus quam proximus esse coepisti. Quis non te \n felicissimum cum tanto splendore socerorum, cum coniugia coniugis \n","7":" pudore, tum masculae quoque prolis oportunitate praedicavit? \n Praetereo — libet enim praeterire communia - to \n sumptas in adulescentia negatas senibus dignitates:","8":"ad \n singularem felicitatis tuae cumulum venire delectat. Si \n quis rerum mortalium fructus ullum beatitudinis pondus . \n habet, poteritne illius memoria lucis quantalibet ingruen . \n tium malorum mole deleri, cum duos pariter consules liberos\\'tuos \n domo provehi sub frequentia patrum, sub plebis \n alacritate vidisti, cum eisdem in curia curules insidentibus, \n tu regiae laudis orator ingenii gloriam facundiaeque meruisti, \n cum in circo duorum medius consulum circumfusae \n multitudinis exspectationem triumDhali triumphali larsitione largitione satiasti? \n","9":" \n Dedisti, ut opinor, verba Fortunae, dum te illa demulcet, duro dum \n te ut delicias suas fovet. Munus, quod nulli umquam privato \n commodaverat, abstulisti.","10":"Visne igitur cum Fortuna calculum \n ponere? Nunc te primum liventi oculo praestrinxit. \n\n \n \n \n Si numerum modumque laetorum tristiumve consideres, \n adhuc te felicem negare non possis.","11":"Quodsi idcirco te \n fortunatum esse non aestimas, quoniam, quae tunc laeta \n videbantur, abierunt. non est. quod te miserum putes, \n quoniam, quae nunc creduntur maesta, praetereunt.","12":"An tu \n in hanc vitae scenam nunc primum subitus hospesque \n venisti? Ullamne humanis rebus inesse constantiam reris, \n cum ipsum saepe hominem velox hora dissolvat?","13":"Nam \n etsi rara est fortuitis manendi fides, ultimus tamen vitae \n dies mors quaedam fortunae est etiam manentis.","14":"Quid igitur \n referre putas, tunc illam moriendo deseras an te illa \n fugiendo? \n \n\n\n"},"III":{"1":"Cum polo Phoebus roseis quadrigis ","2":"lucem spargere coeperit, ","3":"pallet albentes hebetata vultus ","4":"flammis stella prementibus. ","5":"Cum nemus flatu Zephyri tepentis ","6":"vernis inrubuit rosis, ","7":"spiret insanum nebulosus Auster, ","8":"iam spinis abeat decus. ","9":"Saepe tranquillo radiat sereno ","10":"immotis mare fluctibus, ","11":"saepe ferventes Aquilo procellas ","12":"verso concitat aequore. ","13":"Rara si constat sua forma mundo, ","14":"si tantas variat vices, ","15":"crede fortunis hominum caducis, ","16":"bonis crede fugacibus! ","17":"Constat aeterna positumque lege est, ","18":"ut constet genitum nihiL nihil "},"4":{"1":"\n Tum ego: Vera, inquam, commemoras, o virtutum \n","2":" omnium nutrix, nec infitiari possum prosperitatis meae \n velocissimum cursum. Sed hoc est, quod recolentem venementius \n coquit;","3":"nam in omni adversitate fortunae infelicissimum \n est genus infortunii fuisse felicem. — Sed quod \n tu, inquit, falsae opinionis supplicium luas, id rebus iure \n imputare non possis. Nam si te hoc inane nomen fortuitae \n","4":" felicitatis movet, quam pluribus maximisque abundes, , \n mecum reputes licet. Igitur si, quod in omni fortunae tuae \n censu pretiosissimum possidebus possidebas , id tibi divinitus inlaesum \n","5":" adhuc inviolatumque servatur, poterisne meliora quaeque, \n retinens de infortunio iure causari? Atqui viget incolumis \n illud pretiosissimum generis humani decus Symmachus \n socer et — quod vitae pretio non segnis emeres — vir totus \n","6":" ex sapientia virtutibusque factus suarum securus tuis ingemescit \n iniuriis. Vivit uxor ingenio modesta, pudicitia \n pudore praecellens et, ut omnes eius dotes breviter includam, \n patri similis, vivit, inquam, tibique tantum vitae \n huius exosa spiritum servat, quoque uno felicitatem minui \n","7":" tuam vel ipsa concesserim, tui desiderio lacrimis ac dolore \n tabescit. Quid dicam liberos consulares, quorum iam ut in \n","8":" id aetatis pueris vel paterni vel aviti specimen elucet \n ingenii? Cum igitur praecipua sit mortalibus vitae cura \n retinendae, o te, si tua bona cognoscas, felicem, cui suppetunt \n etiam nunc, quae vita nemo dubitat esse cariora. \n","9":" \n Quare sicca iam lacrimas; nondum est ad unum omnes \n exosa fortuna nec tibi nimium valida. tempestas incubuit.\n\n \n\n \n \n \n quando tenaces haerent ancorae, quae nec praesentis \n solamen nec futuri spem temporis abesse patiantur. —\n \n ","10":"Et haereant, inquam, precor; illis namque manentibus, \n utcumque se res habeant, enatabimus. Sed quantum ornamentus ornamentis \n nostus nostris decesserit, vides.","11":"— Et illa: Promovimus, \n inquit, aliquantum, si te nondum totius tuae sortis piget. \n Sed delicias tuas ferre non possum, qui abesse aliquid tuae \n beatitudini tam luctuosus atque anxius conqueraris.","12":"Quis \n est enim tam compositae felicitatis, ut non aliqua ex parte \n cum status sui qualitate rixetur? Anxia enim res est \n humanorum condicio bonorum et quae vel numquam tota \n proveniat vel numquam perpetua subsistat.","13":"Huic census \n exuberat, sed est pudori degener sanguis; hunc nobilitas \n notum facit, sed angustia rei familiaris inclusus esse mallet \n ignnotus ignotus .","14":"Ille utroque circumfluus vitam caelibem deflet, ille \n nuptiis felix orbus liberis alieno censum nutrit heredi; alius \n prole laetatus filii filiaeve delictis maestus illacrimat. \n circo Idcirco nemo facile cum fortunae suae condicione concordat;","15":" \n inest enim singulis, quod inexpertus ignoret, expertus exhorreat. \n ","16":"Adde, quod felicissimi cuiusque delicatissimus \n sensus est et, nisi ad nutum cuncta suppetant, omnis adversitatis \n insolens minimis quibusque prosternitur: adeo \n perexigua sunt, quae fortunatissimis beatitudinis summam \n detrahunt.","17":"Quam multos esse coniectas, qui sese caelo \n proximos arbitrentur, si de fortunae tuae reliquiis pars eis \n minima contingat? Hic ipse locus, quem tu exsilium vocas.\n\n \n\n \n\n \n \n","18":" \n incolentibus patria est. Adeo nihil est miserum, nisi cum \n","19":" putes, contraque beata sors omnis est aequanimitate tolerantis. \n Quis est ille tam felix, qui cum dederit lmpatienuae \\' \n","20":" \n manus, statum suum mutare non optet? viuam Quam muuu , \n amaritudinibus humanae felicitatis dulcedo respersa est \n Quae si etiam fruenti iucunda esse videatur, tamen quo- :","21":"\n minus, cum velit, abeat, retineri non possit. Liquet igitur.I \n quam sit mortalium rerum misera beatitudo, quae nec apud \n aequanimos perpetua perdurat nec anxios tota delectat. \n \n ","22":" Quid igitur, o mortales, extra petitis intra vos positam \n felicitatem? \n \n","23":" Error vos inscitiaque confundit. Ostendam \n breviter tibi summae cardinem felicitatis. Estne aliquid tibi \n te ipso pretiosius? Nihil, inquies; igitur si tui compos_ compos \n fueris, possidebis, quod nec tu amittere umquam velis nec. \n","24":" \n fortuna possit auferre.","25":"Atque ut agnoscas in his fortuitis \n rebus beatitudinem constare non posse, sic collige. Si. \n beatitudo est summum naturae bonum ratione degentis nec \n est summum bonum, quod eripi ullo modo potest, quoniam \n praecellit id, quod nequeat auferri, manifestum est, quin ad \n","26":" beatitudinem percipiendam fortunae instabilitas aspirare \n non possit. Ad haec, quem caduca ista felicitas vehit, vel \n scit eam vel nescit esse mutabilem. Si nescit, quaenam . \n beata sors esse potest ignorantiae caecitate? Si scit, metuat \n necesse est, ne amittat, quod amitti posse non dubitat, \n quare continuus timor non sinit esse felicem.","27":"An vel si \n amiserit, neglegendum putat?","28":"Sic QUOQue Derexile bonum \n est, quod aequo animo feratur -amissum. Et quoniam tu ;\n\n \n\n \n \n \n idem es, cui persuasum atque insitum permultis demonstrationibus \n scio mentes hominum nullo modo esse mortales, \n cumque clarum sit fortuitam felicitatem corporis morte \n finiri, dubitari nequit, si haec afferre beatitudinem potest, \n quin omne mortalium genus in miseriam mortis fine labatur. \n","29":" Quodsi multos scimus beatitudinis fructum non morte solum, \n verum etiam doloribus suppliciisque quaesisse, quonam \n modo praesens facere beatos potest, quae miseros transacta \n non efficit? \n \n\n\n"},"IV":{"1":"Quisquis volet perennem ","2":"cautus ponere sedem ","3":"stabilisque nec sonori ","4":"sterni flatibus Euri ","5":"et fluctibus minantem ","6":"curat spernere pontum, ","7":"montis cacumen alti, ","8":"bibulas vitet harenas; ","9":"illud protervus Auster ","10":"totis viribus urguet, ","11":"hae pendulum solutae ","12":"pondus ferre recusant. ","13":"Fugiens periculosam ","14":"sortem sedis amoenae ","15":"humili domum memento ","16":"certus figere saxo. ","17":"Quamvis tonet minis ruinis ","18":"miscens aequora ventus, ","19":"tu conditus quieti ","20":"felix robore valli ","21":"duces serenus aevum ","22":"ridens aetheris iras. "},"5":{"1":"\n","2":"Sed quoniam rationum iam in te mearum fomenta 1 \n descendunt, paulo validioribus utendum puto. Age enim. \n si iam caduca et momentaria fortunae dona non essent, quid I \n","3":" in eis est, quod aut vestrum umquam fieri queat aut non \n perspectum consideratumque vilescat? Divitiaene vel \n","4":" vestrae vel sui natura pretiosae sunt, quid earum potius, \n aurumne ac vis congesta pecuniae? Atqui haec effundendo \n","5":" magis quam coacervando melius nitent, si quidem avaritia \n semper odiosos, claros largitas facit. Quodsi manere apua apud \n quemque non potest, quod transfertur in alterum, tunc est \n","6":" pretiosa pecunia, cum translata in alios largiendi usu \n desinit possideri. At eadem, si apud unum, quanta est \n ubique gentium, congeratur, ceteros sui inopes fecerit; et \n vox quidem tota pariter multorum replet auditum, vestrae \n vero divitiae nisi comminutae in plures transire non \n possunt;","7":"quod cum factum est, pauperes necesse est faciant \n quos relinquunt.s o igitur angustas inopesque divitias, quas \n nec habere totas pluribus licet et ad quemlibet sine ceterorum \n paupertate non veniunt. \n \n ","8":" An gemmarum fulgor oculos trahit? Sed si quid est in \n hoc splendore praecipui, gemmarum est lux illa, non \n hominum; quas quidem mirari homines vehementer ammiror. \n","9":" \n Quid est enim carens animae motu atque compage. quod \n animatae rationabilique naturae pulchrum esse iure\n\n \n\n \n \n \n videatur ?","10":"Quae tametsi conditoris opera suique distinctione \n postremae aliquid pulchritudinis trahunt, infra. vestram \n tamen excellentiam collocatae ammirationem vestram nullo \n modo mereantur. \n \n ","11":"An vos agrorum pulchritudo delectat? Quidni? Est \n enim pulcherrimi operis pulchra portio.","12":"Sic quondam sereni \n maris facie gaudemus, sic caelum, sidera, lunam solemque \n miramur: num te horum aliquid attingit, num audes alicuius \n latium talium splendore gloriari?","13":"An vernis floribus ipse distinguens \n aut tua in aestivos fructus intumescit ubertas?","14":"Quid \n inanibus gaudiis raperis, quid externa bona pro tuis \n amplexaris? Numquam tua. faciet esse fortuna, quae a te \n natura rerum fecit aliena.","15":"Terrarum quidem fructus animantum \n procul dubio debentur alimentis; sed si, quod \n naturae satis est, replere indigentiam velis, nihil est, quod \n Iortunae fortunae affluentiam petas.","16":"Paucis enim minimisque natura \n contenta est; cuius satietatem si superfluis urguere velis, \n aut iniucundum, quod infuderis. fiet aut noxium. \n \n ","17":"Iam vero pulchrum variis fulgere vestibus putas. Quarum \n si grata intuitu species est. aut materiae naturam aut \n uigenium ingenium mirabor artificis.","18":"An vero te longus ordo \n\n \n\n \n\n \n\n \n\n \n \n \n famulorum facit esse felicem? Qui si vitiosi moribus sint, perniciosa \n domus sarcina et ipsi domino vehementer inimica; \n","19":" sin vero probi, quonam modo in tuis opibus aliena probitas \n numerabitur? Ex quibus omnibus nihil horum, quae tu in \n tuis computas bonis, tuum esse bonum liquido monstratur. \n","20":" Quibus si nihil inest appetendae pulchritudinis, quid est \n quod vel amissis doleas vel laeteris retentis? Quodsi natura \n pulchra sunt, quid id tua refert?","21":"Nam haec per se a tuis \n quoque opibus sequestrata placuissent. Neque enim idcirco \n sunt pretiosa, quod in tuas venere divitias, sed quoniam \n pretiosa videbantur, tuis ea divitiis annumerare maluisti. \n \n ","22":" Quid autem tanto fortunae strepitu desideratis? Fugare. \n","23":" \n credo, indigentiam copia quaeritis. Atqui hoc vobis in contrarium \n cedit, pluribus quippe amminiculis opus est ad \n tuendam pretiosae supellectilis varietatem verumque illud \n est permultis eos indigere, qui permulta possideant, contraque \n minimum, qui abundantiam suam naturae necessitate. \n","24":" \n non ambitus superfluitate metiantur. Itane autem nullum \n","25":" est proprium vobis atque insitum bonum, ut in externis ac \n sepositis rebus bona vestra quaeratis? Sic rerum versa \n condicio est, ut divinum merito rationis animal non aliter \n","26":" sibi splendere nisi inanimatae supellectilis possessione \n videatur? Et alia quidem suis contenta sunt, vos autem \n deo mente consimiles ab rebus infimis excellentis naturae \n","27":" ornamenta captatis nec intellegitis, quantam conditori vestro \n faciatis iniuriam. Ille genus humanum terrenis omnibus \n","28":" praestare voluit, vos diffnitatem vestram infra infima \n quaeque detruditis. Nam si omne cuiusque bonum eo. cuius \n est, constat esse pretiosius, cum vilissima rerum vestra\n\n \n\n \n \n \n bona esse iudicatis, eisdem vosmet ipsos vestra existimatione \n summittitis , quod quidem haud immerito cadit.","29":"Humanae \n quippe naturae ista condicio est, ut tum tantum \n ceteris rebus, cum se cognoscit. excellat. eadem tamen infra \n bestias redigatur, si se nosse desierit; nam ceteris animantibus \n sese ignorare naturae est. hominibus vitio venit. \n Quam vero late patet vestor hie hic orror error .","30":"qui ornari \n quia ornamentis existimatis alienis!","31":"At id fieri nequit; \n nam si quid ex appositis luceat. ipsa quidem, quae sunt \n apposita, laudantur. illud vero his tectum atque velatum in \n a nihilo minus foeditate perdurat.","32":"Ego vero nego ullum \n esse conum bonum , quod noceat habenti. Num id mentior? Minime. \n inquis.","33":"Atqui divitiae possidentibus persaepe nocuerunt, \n cum pessimus quisque eoque alieni magis avidus. quicquid \n usquam auri gemmarumque est, se solum. qui habeat, \n dignissimum putat. Tu igitur.","34":"qui nunc contum gladiumque \n solliticitus sollicitus pertimescis. si vitae huius callem vacuus viator \n rasses , coram latrone cantares.","35":"0 praeclara opum mor- \n & mm beatitudo. quam cum adeptus fueris. securus esse \n desistis! \n \n \n\n\n"},"V":{"1":"Felix nimium prior aetas ","2":"contenta fidelibus arvis ","3":"nec inerti perdita luxu, ","4":"facili quae sera solebat ","5":"ieiunia solvere glande ","6":"Non Bacchica munera norant ","7":"liquido confundere melle ","8":"nec lucida vellera Serum ","9":"Tyrio miscere veneno. ","10":"Somnos dabat herba salubres, ","11":"potum quoque lubricus amnis, ","12":"umbras altissima pinus. ","13":"Nondum maris alta secabat ","14":"nec mercibus undique lectis ","15":"nova litora viderat hospes. ","16":"Tunc classica saeva tacebant ","17":"odiis neque fusus acerbis ","18":"cruor horrida tinxerat arva. ","19":"Quid enim furor hosticus ulla ","20":"vellet prior arma movere, ","21":"cum vulnera saeva viderent ","22":"nec praemia sanguinis ulla? ","23":"Utinam modo nostra redirent ","24":"in mores tempora priscos! ","25":"Sed saevior ignibus Aetnae ","26":"fervens amor ardet habendi. ","27":"Heu primus quis fuit ille, ","28":"auri qui pondera tecti ","29":"gemmasque latere volentes ","30":"pretiosa pericula fodit? "},"6":{"1":"\n Quid autem de dignitatibus potentiaque disseram. ^ \n qua vos verae dignitatis ac potestatis inscii caelo ex \n aequatis? Quae si in improbissimum quemque ceciderunt,\n\n \n\n \n \n \n quae flammis Aetnae eructantibus, quod diluvium tantas \n sirages strages dederint?","2":"Certe, uti meminisse te arbitror, consulare \n imperium, quod libertatis principium fuerat, ob \n superbiam consulum vestri veteres abolere cupiverunt, qui \n ob eandem superbiam prius regium de civitate nomen \n abstulerant.","3":"At si quando, quod perrarum est, probis deferantur, \n quid in eis aliud quam probitas utentium placet? \n Ita fit, ut non virtutibus ex dignitate, sed ex virtute dignitatibus \n honor accedat.","4":"Quae vero est ista vestra expetibilis \n ac praeclara potentia? Nonne, o terrena animalia. consideratis, \n quibus qui praesidere videamini? Nunc si inter \n mures videres unum aliquem ius sibi ac potestatem prae \n ceteris vindicantem, quanto movereris cachinno! Quid vero. \n","5":" \n si corpus spectes. imbecillius homine repperire queas, quos \n saepe muscularum quoque vel morsus vel in secreta quaeque \n reptantium necat introitus?","6":"Quo vero quisquam ius aliquod \n in quempiam nisi in solum corpus et quod infra corpus est \n – fortunam loquor — possit exserere?","7":"Num quicquam iero \n peras animo, num mentem firma sibi ratione cohaerentem \n Qe statu propriae quietis amovebis?","8":"Cum liberum \n quendam virum suppliciis se tyrannus adacturum putaret. \n ut adversum se factae coniurationis conscios proderet, linguam \n ille momordit atqueabscidit et in os tyranni saevientis \n abiecit; ita cruciatus, quos putabat tyrannus materiam \n \n crudelitatis, vir sapiens fecit esse virtutis. Quid autem est. \n","9":" \n quod in alium facere quisque possit, quod sustinere ab alio \n ipse non possit?","10":"Busiridem accepimus necare hospites \n\n \n\n \n\n \n \n","11":" \n solitum ab Hercule hospite fuisse mactatum. Regulus plures i \n","12":" Poenorum bello captos in vincla coniecerat, sed mox ipse \n victorum catenis manus praebuit. ullamne iguur eius \n hominis potentiam putas, qui, quod ipse in alio potest, ne id \n in se alter valeat, efficere non possit? \n \n \n \n ","13":" \n Ad haec, si ipsis dignitatibus ac potestatibus inesset \n aliquid naturalis ac proprii boni, numquam pessimis pro- > \n venirent ;","14":"neque enim sibi solent adversa sociari, natura \n respuit, ut contraria quaeque iungantur.. Ita cum pessimos \n plerumque dignitatibus fungi dubium non sit, illud etiam \n","15":" liquet natura sui bona non esse, quae se pessimis haerere \n patiantur. Quod quidem de cunctis fortunae muneribus \n","16":" dignius existimari potest, quae ad improbissimum quemque \n uberiora perveniunt. De quibus illud etiam considerandum j \n puto, quod nemo dubitat esse fortem, cui fortitudinem inesse \n","17":" conspexerit, et, cuicumque velocitas adest, manifestum est \n esse velocem. Sic musica quidem musicos, medicina meaicos medicos , \n rhetorica rhetores facit; agit enim cuiusque rei natura, \n","18":" quod proprium est, nec contrariarum rerum miscetur effectibus \n et ultro, quae sunt adversa, depellit. Atqui nec opes \n inexpletam restinguere avaritiam queunt nec potestas sui \n compotem fecerit, quem vitiosae libidines insolubilibus \n adstrictum retinent catenis, et collata improbis dignitas non \n","19":" modo non efficit dignos, sed prodit otius et ostentat indignos. \n Cur ita provenit? Gaudetis enim res sese aliter \n habentes falsis compellare nominibus, quae facile ipsarum \n rerum redarguuntur effectu:","20":"itaaue nec illae divitiae nec illa \n potentia nec haec dignitas iure appellari potest. Postremo \n idem de tota concludere fortuna licet, in qua nihil\n\n \n\n \n \n \n expetendum, nihil nativae bonitatis inesse manifestum est. \n quae nec se bonis semper adiungit et bonos, quibus fuerit \n adiuncta., non efficit. \n \n\n\n"},"VI":{"1":"Novimus . quantas dederit ruinas ","2":"urbe flammata patribusque caesis. ","3":"fratre qui quondam ferus interempto ","4":"matris efFuso maduit cruore ","5":"corpus et visu gelidum per ","6":"ora non tinxit lacrimis, sed esse ","7":"censor exstincti potuit decoris. ","8":"Hic tamen sceptro populos reg-ehat, ","9":"quos videt condens radios sub undas ","10":"Phoebus, extremo veniens ab ortu ","11":"quos premunt septem gelidi triones. ","12":"quos Notus sicco violentus aestu ","13":"torret ardentes recoquens harenas. ","14":"Celsa num tandem valuit potestas ","15":"vertere pravi rabiem Neronis? ","16":"Heu gravem sortem, quotiens iniquus ","17":"additur saevo gladius veneno ! — "},"7":{"1":"\n Tum ego: Scis, inquam, ipsa minimum nobis ambionem ambitionem \n mortalium rerum fuisse dominatam; sed materiam \n gerendis rebus optavimus, quo ne virtus tacita \n senesceret . -\n \n","2":" Et illa: Atqui hoc unum est, quod praestantes \n quidem natura mentes, sed nondum ad extremam manum \n virtutum perfectione perductas allicere possit, gloriae \n scilicet cupido et optimorum in rem publicam fama meritorum. \n ","3":"Quae quam sit exilis et totius vacua ponderis, sic \n\n\n\n \n \n \n considera. Omnem terrae ambitum, sicuti astrologicis ? \n demonstrationibus accepisti, ad caeli spatium puncti constat:: \n obtinere rationem, id est, ut, si ad caelestis globi magnitndinem magnitudinem \n conferatur, nihil spatii prorsus habere iudicetur. \n","4":" \n Huius igitur tam exiguae in mundo regionis quarta fere \n","5":" portio est, sicut Ptolomaeo probante didicisti, quae nobis \n cognitis animantibus incolatur. Huic quartae si, quamum quantum r \n maria paludesque premunt quantumque siti vasta regio \n","6":" distenditur, cogitatione subtraxeris, vix angustissima inhabitandi \n hominibus area relinquetur. In hoc igitur minimo \n puncti quodam puncto circumsaepti atque conclusi de \n pervulganda fama, de proferendo nomine cogitatis, ut quid \n habeat amplum magnificumque gloria tam angustis exi-. \n","7":" \n guisque limitibus artata? Adde, quod hoc ipsum orevu \n habitaculi saeptum plures incolunt nationes lingua. moribus \n totius vitae ratione distantes, ad quas tum difficultate itinerum, \n tum loquendi diversitate, tum commercii insolentia \n","8":" non modo fama hominum singulorum, sed ne urbium quidem \n pervenire queat. Aetate denique M. Tullii, sicut ipse quo \n dam loco significat, nondum Caucasum montem Romanae \n","9":" rei publicae fama transcenderat et erat tunc adulta Parthis \n etiam ceterisque id locorum gentibus formidolosa. Videsne \n igitur, quam sit angusta, quam compressa gloria, quam \n dilatare ac propagare laboratis? An ubi Romani nominis \n transire fama nequit, Romani hominis gloria progredietur?\n\n \n\n \n \n \n \n \n","10":"Quid quod diversarum gentium mores inter se atque instituta \n discordant, ut. quod apud alios laude, apud alios supplicio \n Qignum dignum iudicetur.","11":"Quo fit, ut, si quem famae praedicatio \n delectat, huic in plurimos populos nomen proferre nullo \n modo conducat.","12":"Erit igitur pervagata inter suos gloria \n quisque contentus et intra unius gentis terminos praeclara \n illa famae immortalitas coartabitur. \n \n ","13":"Sed quam multos clarissimos suis temporibus viros \n scriptorum inops delevit oblivio. Quamquam quid ipsa \n scripta proficiant. quae cum suis auctoribus premit longior \n atque coscura obscura vetustas?","14":"Vos vero immortalitatem vobis \n propagare videmini, cum futuri famam temporis cogitati cogitatis ?. \n Quod si ad aeternitatis infinita spatia pertractes.","15":"quid habt \n quod ( Ie nominis tui diuturnitate laeteris?","16":"Unius etenim \n mora momenti, si decem milibus conferatur annis, quoniam \n utrumque spatium definitum est, minimam licet. habet \n tamen aliquam portionem; at hic ipse numerus annorum \n eiusque quamlibet multiplex ad interminabilem diuturnitatem \n ne comparari quidem potest.","17":"Etenim finitis ad se \n invicem fuerit quaedam, infiniti vero atque finiti nulla \n umquam poterit esse collatio.","18":"Ita fit, ut quamlibet prolixi \n temporis fama, si cum inexhausta aeternitate cogitetur. non \n varva , sed plane nulla esse videatur.","19":"Vos autem nisi ad \n Populares auras inanesque rumores recte facere nescitis et\n\n \n\n \n\n \n \n \n relicta conscientiae virtutisque praestantia de alienis. \n","20":" \n praemia sermunculis postulatis. Accipe in huius modi \n arrogantiae levitate quam festive aliquis illuserit; nam \n cum quidam adortus esset hominem contumeliis, qui non \n ad verae virtutis usum, sed ad superbam gloriam falsum \n sibi philosophi nomen induerat, adiecissetque iam se sciturum, \n an ille philosophus esset, si quidem inlatas iniurias \n leniter patienterque tolerasset, ille patientiam paulisper \n assumpsit acceptaque contumelia velut insultans: \\' lam \n","21":" tandem\\', inquit, \\'intellegis me esse philosophum?\\' Tum ille \n nimium mordaciter: \\' Intellexeram \\', inquit, \\'si tacuisses . Quid \n autem est, quod ad praecipuos viros — de his enim sermo \n est —, qui virtute gloriam petunt, quid, inquam, est, quod \n","22":" ad hos de fama post resolutum morte suprema corpus \n attineat? Nam si, quod nostrae rationes credi vetant, toti \n","23":" moriuntur homines, nulla est omnino gloria, cum is, cuius \n ea esse dicitur, non exstet omnino. Sin vero bene sibi mens \n conscia terreno carcere resoluta caelum libera petit, nonne \n omne terrenum negotium spernat, quae se caelo fruens \n terrenis gaudet exemptam? \n \n \n\n"},"VII":{"1":"Quicumque solam mente praecipiti petit ","2":"summumque credit gloriam, ","3":"late patentes aetheris cernat plagas ","4":"artumque terrarum situm; ","5":"brevem replere non valentis ambitum ","6":"pudebit aucti nominis. ","7":"Quid, o superbi, colla mortali iugo ","8":"frustra levare gestiunt? ","9":"Licet remotos fama per populos means ","10":"diffusa linguas explicet ","11":"et magna titulis fulgeat claris domus, ","12":"mors spernit altam gloriam, ","13":"involvit humile pariter et celsum caput ","14":"aequatque summis infima. ","15":"Ubi nunc fidelis ossa Fabricii manent, ","16":"quid Brutus aut rigidus Cato? ","17":"Signat superstes fama tenuis pauculis ","18":"inane nomen litteris. ","19":"Sed quod decora novimus vocabula. ","20":"num scire consumptos datur? ","21":"Iacetis ergo prorsus ignorabiles ","22":"nec fama notos efficit. ","23":"Quodsi putatis longius vitam trahi ","24":"mortalis aura nominis, ","25":"cum sera vobis rapiet hoc etiam dies, ","26":"iam vos secunda mors manet. "},"8":{"1":"\n Sed ne me inexorabile contra fortunam gerere \n bellum putes, est aliquando. cum de hominibus fallax illa \n nihil bene mereatur, tum scilicet, cum seaperit . cum frontem \n detegit moresque profitetur.","2":"Nondum forte, quid loquar, \n intellegis; mirum est, Quod dicere srestio gestio , eoque sententiam \n verbis explicare vix oueo queo .","3":"Etenim plus hominibus reor \n adversam -quam prosperam prodesse fortunam, illa enim\n\n \n\n \n\n \n \n \n semper specie felicitatis, cum videtur blanda, mentitur, \n","4":" haec semper vera est, cum se instabilem mutatione demonstrat. \n Illa fallit, haec instruit, illa mendacium specie \n bonorum mentes fruentium ligat, haec cognitione fragilis \n felicitatis absolvit; itaque illam videas ventosam fluentem \n","5":" suique semper ignaram, hanc sobriam succinctamque et \n ipsius adversitatis exercitatione prudentem. Postremo felix \n","6":" a vero bono devios blanditiis trahit, adversa plerumque ad \n vera bona reduces unco retrahit. An hoc inter minima \n aestimandum putas, quod amicorum tibi fidelium mentes \n haec aspera, haec horribilis fortuna detexit, haec tibi certos \n sodalium vultus ambisniosaue ambiguosque secrevit.","7":"discedens suos \n abstulit, tuos reliquit? Quanti hoc integer et, ut videbaris \n tibi, fortunatus emisses? Nunc amissas opes querere, quod \n pretiosissimum divitiarum genus est, amicos invenisti. \n \n \n\n"}},"3":{"1":{"1":"\n Iam cantum illa finiverat, cum me audiendi avidum \n stupentemque arrectis adhuc auribus carminis mulcedo \n defixerat.","2":"Itaque paulo post: O, inauam, summum lassorum \n solamen animorum, quam tu me vel sententiarum pondere \n vel canendi etiam iucunditate refovisti, adeo ut iam me\n\n \n\n \n\n \n\n \n \n \n posthac imparem fortunae ictibus esse non arbitrer! Itaque \n remedia, quae paulo acriora esse dicebus dicebas , non modo non \n perhorresco, sed audiendi avidus vehementer efflagito.","3":"— \n Tum illa: Sensi, inquit, cum verba nostra tacitus attentusque \n rapiebus rapiebas , eumque tuae mentis habitum vel exspectavi \n vel, quod est verius, ipsa perfeci; talia sunt quippe, quae \n","4":" restant, ut degustata quidem mordeant, interius autem \n recepta dulcescant. Sed quod tu te audiendi cupidum dicis, \n","5":" quanto ardore flagrares, si, quonam te ducere aggrediamur, \n agnosceres! — Quonam? inquam. — Ad veram, inquit, \n felicitatem, quam tuus quoque somniat animus, sed occupato \n ad imagines visu ipsam illam non potest intueri. — ? \n","6":" \n Tum ego:","7":"Fac, obsecro, et quae illa vera sit, sine cunctatione \n demonstra. — Faciam, inquit illa, tui causa libenter, \n sed quae tibi causa notior est, eam prius designare verbis \n atque informare conabor, ut ea perspecta, cum in contrariam \n partem flexeris oculos, verae specimen beatitudinis \n possis agnoscere.-\n \n\n\n"},"I":{"1":"Qui serere ingenuum volet agrum, ","2":"liberat arva prius fruticibus, ","3":"falce rubos filicemque resecat, ","4":"ut nova fruge gravis Ceres eat. ","5":"Dulcior est apium mage labor, ","6":"si malus ora prius sapor edat. ","7":"Gratius astra nitent, ubi Notus ","8":"desinit imbriferos dare sonos. ","9":"Lucifer ut tenebras pepulerit, ","10":"pulchra dies roseos agit equos. ","11":"Tu quoque falsa tuens bona prius ","12":"incipe colla iugo retrahere: ","13":"vera dehinc animum subierint. "},"2":{"1":"\n Tum defixo paululum visu et velut in augustam \n suae mentis sedem recepta sic coepit:","2":"Omnis mortalium \n cura, quam multiplicium studiorum labor exercet, diverso \n quidem calle procedit, sed ad unum tamen beatitudinis \n finem nititur pervenire. Id autem est bonum, quo quis \n aaepto adepto nihil ulterius desiderare queat.","3":"Quod quidem est \n nanium omnium summum bonorum cunctaque intra se bona continens, \n cui si quid aforet, summum esse non posset, \n quoniam relinqueretur extrinsecus, quod posset optari. \n Liquet igitur esse beatitudinem statum bonorum omnium \n congregatione perfectum.","4":"Hunc, uti diximus, diverso \n tramite mortales omnes conantur adipisci; est enim mentibus \n hominum veri boni naturaliter inserta cupiditas, sed \n a falsa devius error abducit.","5":"Quorum quidem alii summum \n bonum esse nihilo indigere credentes, ut divitiis affluant, \n elaborant, alii vero, bonum quod sit dignissimum, veneratione \n iudicantes adeptis honoribus reverendi civibus suis \n esse nituntur.","6":"Sunt qui summum bonum in summa potentia \n esse constituant: hi vel regnare ipsi volunt vel regnantibus \n adhaerere conantur. At quibus optimum quiddam claritas\n\n \n\n \n\n \n \n \n","7":" videtur, hi vel belli vel pacis artibus gloriosum nomen \n propagare festinant. Plurimi vero boni fructum gaudio \n laetitiaque metiuntur:","8":"hi felicissimum putant voluptate r \n diffluere. Sunt etiam, qui horum fines causasque alterutroi alterutro \n permutent, ut qui divitias ob potentiam voluptatesque \n","9":" desiderant vel qui potentiam seu pecuniae causa seu \n proferendi nominis petunt. In his igitur ceterisque talibus \n humanorum actuum votorumque versatur intentio veluti \n nobilitas favorque popularis, quae videntur quandam \n claritudinem comparare, uxor ac liberi, quae iucunditatis \n gratia petuntur; amicorum vero quod sanctissimum quidem \n genus est, non in fortuna, sed in virtute numeratur, \n","10":" reliquum vero vel potentiae causa vel delectationis assumitur. \n Iam vero corporis bona promptum est ut ad \n superiora referantur; robur enim magnitudoque videtur \n","11":" praestare valentiam, pulchritudo atque velocitas celebritatem, \n salubritas voluptatem. Quibus omnibus solam beatitudinem \n desiderari liquet; nam quod quisque prae ceteris \n petit, id summum esse iudicat bonum. Sed summum bonum \n beatitudinem esse definivimus; quare beatum esse iudicat \n statum, quem prae ceteris quisque desiderat. \n \n ","12":" Habes igitur ante oculos propositam fere formam \n felicitatis humanae: opes, honores, potentiam, gloriam. \n voluptates. Quae quidem sola considerans Epicurus con-. \n sequenter sibi summum bonum voluptatem esse constituit, \n quod cetera omnia iucunditatem animo videantur afferre. \n","13":" \n Sed ad hominum studia revertor, quorum animus etsi \n caligante memoria tamen bonum suum reDetit repetit .","14":"sed velut \n ebrius, domum quo tramite revertatur, ignorat. Num enim\n\n \n\n \n \n \n videntur errare hi, qui nihilo indigere nituntur? Atqui non \n est aliud, quod aeque perficere beatitudinem possit quam \n copiosus bonorum omnium status nec alieni egens, sed sibi \n ipse sufficiens.","15":"Num vero labuntur hi, qui, quod sit \n optimum, id etiam reverentiae cultu dignissimum putent? \n Minime; neque enim vile quiddam contemnendumque est, \n quod adipisci omnium fere mortalium laborat intentio.","16":"An \n in bonis non est numeranda potentia? Quid igitur, num \n imbecillum ac sine viribus aestimandum est, quod omnibus \n rebus constat esse praestantius?","17":"An claritudo nihili pendenda \n est? Sed sequestrari nequit, quin omne, quod excellentissimum \n sit, id etiam videatur esse clarissimum.","18":"Nam \n non esse anxiam tristemque beatitudinem nec doloribus \n molestiisque subiectam quid attinet dicere, quando in \n minimis quoque rebus id appetitur, quod habere fruique \n delectet?","19":"Atqui haec sunt, quae adipisci homines volunt \n eaque de causa divitias, dignitates, regna, gloriam \n voluptatesque desiderant, quod per haec sibi sufficientiam, \n reverentiam, potentiam, celebritatem, laetitiam credunt esse \n venturam.","20":"Bonum est igitur, quod tam diversis studiis \n homines petunt; in quo quanta sit naturae vis, facile \n monstratur, cum licet variae dissidentesque sententiae \n tamen in diligendo boni fine consentiunt. \n \n\n\n"},"II":{"1":"Quantas rerum flectat habenas ","2":"natura potens, quibus immensum ","3":"legibus orbem provida servet ","4":"stringatque ligans inresoluto_ inresoluto ","5":"singula nexu, placet arguto ","6":"fidibus lentis promere cantu. ","7":"Quamvis Poeni pulchra leones ","8":"vincula gestent manibusque datas ","9":"captent escas metuantque trucem ","10":"soliti verbera ferre magistrum, ","11":"si cruor horrida tinxerit ora, ","12":"resides olim redeunt animi ","13":"fremituque gravi meminere sui, ","14":"laxant nodis colla solutis ","15":"primusque lacer dente cruento ","16":"domitor rabidas imbuit iras. ","17":"Quae canit altis garrula ramis ","18":"ales, caveae clauditur antro; ","19":"huic licet inlita pocula melle ","20":"largasque dapes dulci studio ","21":"ludens hominum cura ministret, ","22":"si tamen arto saliens texto ","23":"nemorum gratas viderit umbras, ","24":"sparsas pedibus proterit escas, ","25":"silvas tantum maesta requirit, ","26":"silvas dulci voce susurrat. ","27":"Validis quondam viribus acta ","28":"pronum flectit virga cacumen; ","29":"hanc si curvans dextra remisit, ","30":"recto spectat vertice caelum. ","31":"Cadit Hesperias Phoebus in undas, ","32":"sed secreto tramite rursus ","33":"currum solitos vertit ad ortus. ","34":"Repetunt proprios quaeque recursus ","35":"redituque suo singula gaudent ","36":"nec manet ulli traditus ordo, ","37":"nisi quod fini iunxerit ortum ","38":"stabilemque sui fecerit orbem. "},"3":{"1":"\n Vos quoque, o terrena animalia, tenui licet imagine31 \n vestrum tamen principium somniatis verumque illum beatitudinis \n finem licet minime perspicaci, qualicumque tamen \n cogitatione prospicitis eoque vos et ad verum bonum na- \n\n \n \n \n turalis ducit intentio et ab eodem multiplex error abducit. \n","2":" Considera namque, an per ea, quibus se homines adepturos \n beatitudinem putant, ad destinatum finem valeant pervenire. \n ","3":"Si enim vel pecunia vel honores ceteraque tale \n quid afferunt, cui nihil bonorum abesse videatur, nos quoque \n fateamur fieri aliquos horum adeptione felices.","4":"Quodsi \n neque id valent efficere, quod promittunt, bonisque plunbus pluribus \n carent, nonne liquido falsa in eis beatitudinis species \n deprehenditur?","5":"Primum igitur te ipsum, qui paulo ante \n vtis affluebus , interrogo: inter illas abundantissimas \n opes numquamne animum tuum concepta ex qualibet inluna \n confudit anxietas?","6":"— Atqui, inquam, libero me fuisse \n animo, quin aliquid semper angerer, reminisci non queo. — \n ..","7":"iNonne quia vel aberat, quod abesse non velles, vel aderat, \n quod adesse noluisses? — Ita est, inquam.","8":"— Illius igitur \n praesentiam, huius absentiam desiderabus desiderabas ? — Confiteor, \n mquam inquam . — Eget vero, inquit, eo, quod quisque desiderat? \n","9":" \n - Eget, inquam. — Qui vero eeret eget aliauo aliquo . non est usque- \n --quaque sibi ipse sufficiens. — Minime, inquam.","10":"— Tu ] \n itaque hanc insufficientiam plenus, inquit, opibus sustinebas? \n - Quidni? inquam.","11":"— Opes igitur nihilo indigentem \n sufficientemque sibi facere nequeunt et hoc erat, quod \n promittere videbantur.","12":"Atqui hoc quoque maxime considerandum \n puto, quod nihil habeat suapte natura pecunia, \n ut his, a quibus possidetur, invitis, nequeat auferri. — \n ateor Fateor , inquam.","13":"— Quidni fateare, cum eam cotidie valennor \n aliquis eripiat invito? Unde enim forenses querimOniae querimoniae , \n nisi quod vel vi vel fraude nolentibus pecuniae \n repetuntur ereptae? — Ita est, inquam.","14":"— Egebit igitur, \n\n \n\n \n\n \n\n \n \n \n","15":" inquit, extrinsecus petito praesidio, quo suam pecuniam \n quisque tueatur. — Quis id, inquam, negetr neget — Atqui non \n egeret eo, nisi possideret pecuniam, quam possit amittere.. \n","16":" __1....._r-.n \n — Dubitari, inquam, nequit. — In contrarium igitur rewpa \n res est;","17":"nam quae sufficientes sibi facere putabantur opes, \n alieno potius praesidio faciunt indigentes. yuis Quis autem I \n modus est, quo pellatur divitiis indigentia? Num enim \n","18":" divites esurire nequeunt, num sitire non possunt, num \n frigus hibernum pecuniosorum membra non sentiunt? Sea Sed \n adest, inquies, opulentis, quo famem satient, quo sitim \n frigusque depellant. Sed hoc modo consolari quidem \n divitiis indigentia potest, auferri penitus non potest; nam \n","19":" si haec hians semper atque aliquid poscens opibus expletur, \n maneat necesse est, quae possit expleri. Taceo, quod naturae \n minimum, quod avaritiae nihil satis est. Quare si opes nec \n summovere indigentiam possunt et ipsae suam faciunt. \n quid est, quod eas sufficientiam praestare credatis? \n \n\n\n"},"III":{"1":"Quamvis fluente dives auri gurgite ","2":"non expleturas cogat avarus opes ","3":"oneretque bacis colla rubri litoris ","4":"ruraque centeno scindat opima bove , ","5":"nec cura mordax deseret superstitem ","6":"defunctumque leves non comitantur opes. "},"4":{"1":"\n Sed dignitates honorabilem reverendumque , cui provenerint , \n reddunt.","2":"Num vis ea est magistratibus, ut utentium \n mentibus virtutes inserant, vitia depellant? Atqui non \n fugare, sed inlustrare potius nequitiam solent, quo fit, ut \n indignemur eas saepe nequissimis hominibus contigisse; \n unde Catullus licet in curuli Nonium sedentem stumam strumam \n\n \n\n \n \n \n tamen appellat.","3":"Videsne, quantum malis dedecus adiciant \n dignitates? Atqui minus eorum patebit indignitas, si \n nullis honoribus inclarescant.","4":"Tu quoque num tandem tot \n percus adduci potuisti, ut cum Decorato gerere magistratum \n putares, cum in eo mentem nequissimi scurrae delatorisque \n respiceres?","5":"Non enim possumus ob honores reverentia \n oignos dignos iudicare, quos ipsis honoribus iudicamus indignos. \n","6":" At si quem sapientia praeditum videres, num posses eum \n --vel reverentia vel ea, qua est praeditus, sapientia non \n dignum putare? — Minime.","7":"— Inest enim dignitas propria \n virtuti, quam protinus in eos, quibus fuerit adiuncta, transfundit. \n ","8":"Quod quia populares facere nequeunt honores, \n liquet eos propriam dignitatis pulchritudinem non habere. \n HIn In quo illud est animadvertendum magis:","9":"nam si eo abiectior \n est, quo magis a pluribus quisque contemnitur, cum reverendos \n facere nequeat, quos pluribus ostentat, despecores despectiores \n potius improbos dignitas facit.","10":"Verum non impune; \n reddunt namque improbi parem dignitatibus vicem, quas \n sua contagione commaculant. \n \n ","11":"Atque ut agnoscas veram illam reverentiam per has \n umbratiles dignitates non posse contingere: si qui multiplici \n consulatu functus in barbaras nationes forte devenerit, \n venerandumne barbaris honor faciet?","12":"Atqui si hoc naturate \n munus dignitatibus foret, ab officio suo quoquo gentium \n nullo modo cessarent, sicut ignis ubique terrarum numquam \n amen tamen calere desistit.","13":"Sed quoniam id eis non propria vis, \n sed hominum fallax adnectit opinio, vanescunt ilico. cum \n ad eos venerint, qui dignitates eas esse non aestimant.","14":"Sed \n hoc apud exteras nationes: inter eos vero, apud quos ortae \n sunt, num perpetuo perdurant?","15":"Atqui praetura magna olim \n Potestas, nunc inane nomen et senatorii census gravis\n\n \n\n \n \n \n sarcina; si quis quondam populi curasset annonam, magnus \n o TTi . \n","16":" \n habebatur, nunc ea praefectura quid abiectius? ut enim \n paulo ante diximus, quod nihil habet proprii decoris. \n opinione utentium nunc splendorem accipit, nunc amittit. \n","17":"\n Si igitur reverendos facere nequeunt dignitates, si ultro \n improborum contagione sordescunt, si mutatione temporum \n splendere desinunt, si gentium aestimatione vilescunt, quid \n est, quod in se expetendae pulchritudinis habeant, nedum \n aliis praestent? \n \n\n\n"},"IV":{"1":"Quamvis se Tyrio superbus ostro ","2":"comeret et niveis lapillis, ","3":"invisus tamen omnibus vigebat ","4":"luxuriae Nero saevientis . ","5":"Sed quondam dabat improbus verendis ","6":"patribus indecores curules. ","7":"Quis illos igitur putet beatos, ","8":"Quos miseri tribuunt honores? "},"5":{"1":"\n An vero regna regumque familiaritas efficere potentem \n valet ?","2":"Quidni, quando eorum felicitas perpetuo Per\"\" \n durat? Atqui plena est exemplorum vetustas, plena etiam \n praesens aetas, qui reges felicitatem calamitate mutaverint. \n","3":" O praeclara potentia, quae ne ad conservationem quidem sui \n satis efficax invenitur. Quodsi haec regnorum potestas beati- \n","4":" tudinis auctor est, nonne, si qua parte defuerit, felicitatemqI\\\\ \n minuat, miseriam importet? Sed quamvis late humana ten- \n","5":" dantur imperia, plures necesse est gentes relinqui, quibus \n regum quisque non imperet. Qua vero parte beatos facien» \n desinit potestas, hac impotentia subintrat, quae miseros facit, \n hoc igitur modo maiorem regibus inesse necesse est miseriae\n\n \n\n \n \n \n v portionem.","6":"Expertus sortis suae periculorum tyrannus \n f regni metus pendentis supra verticem gladii terrore \n simulavit.","7":"Quae est igitur haec potestas, quae sollicitudinum \n morsus expellere, quae formidinum aculeos vitare nequit? \n Atqui vellent ipsi vixisse securi, sed nequeunt: dehinc de \n potestate gloriantur.","8":"An tu potentem censes, quem videas \n yelle , quod non possit efficere, potentem censes, qui satellite \n latus ambit, qui, Quos terret, ipse plus metuit. Qui ut potens \n esse videatur, in servientium manu situm est?","9":"Nam quid ego \n de regum familiaribus disseram — cum regna ipsa tantae \n imbecillitatis plena demonstrem — quos quidem regia poestas potestas \n saepe incolumis, saepe autem lapsa prosternit?","10":"Nero \n enecam Senecam familiarem praeceptoremque suum ad eligendae \n - mortis coegit arbitrium, Papinianum diu inter aulicos \n potentem militum gladiis Antoninus obiecit.","11":"Atqui uterque \n potentiae suae renuntiare voluerunt, quorum Seneca opes \n etiam suas tradere Neroni seque in otium conferre conatus \n est; sed dum ruituros moles ipsa trahit, neuter, quod voluit. \n effecit. Quae est igitur ista potentia.","12":"quam pertimescunt \n habentes, quam nec cum habere velis. tutus sis et, cum \n deponere cupias, vitare non possis?","13":"An praesidio sunt \n ci, quos non virtus, sed fortuna conciliat? Sed quem \n eiicitas felicitas amicum fecit, infortunium faciet inimicum.","14":"Quae \n vero pestis efficacior ad nocendum quam familiaris inimicus? \n \n \n \n\n\n"},"V":{"1":"Qui se volet esse potentem, ","2":"animos domet ille feroces ","3":"nec victa libidine colla ","4":"foedis summittat habenis: ","5":"etenim licet Indica longe ","6":"tellus tua iura tremescat , ","7":"et serviat ultima Thyle, ","8":"tamen atras pellere curas ; ","9":"miserasque fugare querelas ","10":"non posse potentia non est. "},"6":{"1":"\n Gloria vero quam fallax saepe, quam turpis est.I \n Unde non iniuria tragicus exclamat: \n \n \n \n ὦ δόξα, δόξα, μυρίοισι δὴ βροτῶν \n οὐδὲν γεγῶσι βίοτον ὤγϰωσας μέγαν .\n \n","2":" Plures enim magnum saepe nomen falsis vulgi opinionibus \n abstulerunt, quo quid turpius excogitari potest? Nam \n","3":" qui falso praedicantur, suis ipsi necesse est laudibus \n erubescant. Quae si etiam meritis conquisitae sint, quia quid \n tamen sapientis adiecerint conscientiae, qui bonum suum \n non populari rumore, sed conscientiae veritate metitur. \n","4":"\n Quodsi hoc ipsum propagasse nomen pulchrum videtur. \n","5":" \n consequens est, ut foedum non extendisse iudicetur. seu \n cum, uti paulo ante disserui, plures gentes esse necesse sitad sit \n quas unius fama hominis nequeat pervenire, fit, ut, quem \n","6":" tu aestimas esse gloriosum, proxima parte terrarum videatur \n inglorius. Inter haec vero popularem gratiam ne com - \n","7":" memoratione quidem dignam puto, quae nec iudicio provenit \n nec umquam firma perdurat. Iam vero quam si \n inane, quam futtile nobilitatis nomen, quis non videat. \n Quae si ad claritudinem refertur, aliena est; videtur namque \n esse nobilitas quaedam de meritis veniens laus parentum.\n\n \n\n \n \n \n \n \n","8":"Quodsi claritudinem praedicatio facit, illi sint clari necesse \n est, qui praedicantur; quare splendidum te, si tuam non \n nabes habes , aliena claritudo non efficit.","9":"Quodsi quid est in \n nobilitate bonum, id esse arbitror solum, ut imposita nobilibus \n necessitudo videatur, ne a maiorum virtute degeneret. \n \n \n\n\n"},"VI":{"1":"Omne hominum genus in terris simili surgit ab ortu; ","2":"unus enim rerum pater est, unus cuncta ministrat. ","3":"Ille dedit Phoebo radios, dedit et cornua lunae, ","4":"ille homines etiam terris dedit ut sidera caelo, ","5":"hic clausit membris animos celsa sede petitos; ","6":"mortales igitur cunctos edit nobile germen. ","7":"Quid genus et proavos strepitis? Si primordia vestra ","8":"auctoremque deum spectes, nullus degener exstat, ","9":"ni vitiis peiora fovens proprium deserat ortum. "},"7":{"1":"\n Quid autem de corporis voluptatibus loquar, quarum \n ppeientia quidem plena est anxietatis, satietas vero \n paenitentiae? Quantos illae morbos.","2":"quam intolerabiles \n dolores quasi quendam fructum nequitiae fraentium fruentium solent \n - erre corporibus!","3":"Quarum motus quid habeat iucunditatis, \n ignoro; tristes vero esse voluptatum exitus, quisquis \n reminisci libidinum suarum volet, intelleget.","4":"Quae si beatos \n explicare possunt, nihil causae est, quin pecudes quoque \n heatae beatae esse dicantur. quarum omnis ad explendam corporalem \n lacunam festinat intentio.","5":"Honestissima quidem \n coniugis foret liberorumque iucunditas, sed nimis e natura \n dictum est nescio quem filios invenisse tortores; quorum\n\n \n\n \n\n \n \n \n","6":" quam sit mordax quaecumque condicio, neque alias expertum \n te neque nunc anxium necesse est ammonere. In \n quo Euripidis mei sententiam probo, qui carentem liberis \n infortunio dixit esse felicem. \n \n\n\n"},"VII":{"1":"Habet hoc voluptas omnis, ","2":"stimulis agit fruentes ","3":"apiumque par volantum , ","4":"ubi grata mella fudit, ","5":"fugit et nimis tenaci ","6":"ferit icta corda morsu. "},"8":{"1":"\n Nihil igitur dubium est, quin hae ad beatitudinem \n","2":" viae devia quaedam sint nec perducere quemquam eo \n valeant, ad quod se perducturas esse promittunt. Quantis \n vero implicitae malis sint, brevissime monstrabo.","3":"Quid \n enim, pecuniamne congregare conaberis? Sed eripies \n habenti. Dignitatibus fulgere velis? Danti supplicabis \n","4":" et, qui praeire ceteros honore cupis, poscendi humilitate \n vilesces.","5":"Potentiamne desideras? Subiectorum insidiis \n obnoxius periculis subiacebis. Gloriam petas? Sed pc \\' \n aspera quaeque distractus securus esse desistis.","6":"Voluptariam \n vitam degas?","7":"Sed quis non spernat atque abiciat \n vilissimae fragilissimaeque rei, corporis, servum? Iam vero \n qui bona prae se corporis ferunt, quam exigua, quam fragih fragili \n possessione nituntur! Num enim elephantos mole. taures tauros \n robore superare poteritis, num tigres velocitate praeibitis? 25\n\n \n\n \n \n \n\n \n","8":" Respicite caeli spatium, firmitudinem, celeritatem et aliquando \n desinite vilia mirari. Quod quidem caelum non his \n potius est quam sua, qua regitur, ratione mirandum.","9":"Formae \n vero nitor ut rapidus est, ut velox et vernalium florum \n mutabilitate fugacior!","10":"Quodsi, ut Aristoteles ait, Lyncei \n oculis homines uterentur, ut eorum visus obstantia penetraret, \n nonne introspectis visceribus illud Alcibiadis superficie \n pulcherrimum corpus turpissimum videretur? Igitur \n te pulchrum videri non tua natura, sed oculorum spectantium \n reddit infirmitas.","11":"Sed aestimate quam vultis nimio \n corporis bona, dum sciatis hoc, quodcumque miramini. \n uanae febris igniculo posse dissolvi.","12":"Ex quibus omnibus \n illud redigere in summam licet, quod haec, quae nec \n praestare, quae pollicentur, bona possunt nec omnium \n bonorum congregatione perfecta sunt, ea nec ad beatitudinem \n quasi quidam calles ferunt nec beatos ipsa perficiunt. \n \n\n\n"},"VIII":{"1":"Eheu quae miseros tramite devios ","2":"abducit ignorantia! ","3":"Non aurum in viridi quaeritis arbore ","4":"nec vite gemmas carpitis. ","5":"non altis laqueos montibus abditis, ","6":"ut pisce ditetis dapes, ","7":"nec vobis capreas si libeat sequi. ","8":"Tyrrhena captatis vada: ","9":"ipsos quin etiam fluctibus abditos ","10":"norunt recessus aequoris, ","11":"quae gemmis niveis unda feraciort feracior ","12":"vel quae rubentis purpurae ","13":"nec non quae tenero pisce vel asperis ","14":"praestent echinis litora. ","15":"Sed quonam lateat, quod cupiunt, bonum, ","16":"nescire caeci sustinent ","17":"et, quod stelliferum transabiit polum, ","18":"tellure demersi petunt. ","19":"Quid dignum stolidis mentibus imprecer? ","20":"Opes honores ambiant ","21":"et, cum falsa gravi mole paraverint, ","22":"tum vera cognoscant bona. "},"9":{"1":"\n Hactenus mendacis formam felicitatis ostendisse \n","2":" suffecerit quam si perspicaciter intueris, ordo est deincepsquae \n sit vera. monstrare. — Atqui video, inquam, nec \n opibus sufficientiam nec regnis potentiam nec reverentiam \n dignitatibus nec celebritatem gloria nec laetitiam voluptatibus \n posse contingere. — An etiam causas, cur id ita sit. \n","3":" \n deprehendisti?","4":"— Tenui quidem veluti rimula mini videor \n intueri, sed ex te apertius cognoscere malim. — Atqui \n promptissima ratio est. Quod enim simplex est indivisumque \n natura, id error humanus separat et a vero atque per \n fecto ad faisum falsum imperfectumque traducit. An tu arbitrans arbitraris . \n quod nihilo indijroat indigeat , egere potentia? — Minime, inquam. \n","5":" \n - Recte tu quidem; nam si quid est, quod in ulla re \n","6":" imbecillioris valentiae sit, in hac praesidio necesse est egeat \n alieno.","7":"— Ita est. inquam. — Igitur sufficientiae potentiaeque \n una est eademque natura. — Sic videtur. — Quod aeru \n huius modi sit. spernendumne esse censes an contra rerum\n\n \n\n \n \n \n omnium veneratione dignissimum? — At hoc, inquam, ne \n dubitari quidem potest.","8":"— Addamus igitur sufficientiae \n poientiaeque potentiaeque reverentiam, ut haec tria unum esse iudicemus. \n — Addamus, si quidem vera volumus confiteri. — \n \n \n","9":"Quid vero, inquit, obscurumne hoc atque ignobile censes \n esse an omni celebritate clarissimum?","10":"Considera vero, ne, \n quod nihilo indigere, quod potentissimum, quod honore \n dignissimum esse concessum est, egere claritudine, quam \n sibi praestare non possit, atque ob id aliqua ex parte \n \n videatur abiectius.","11":"— Non possum, inquam, quin hoc, uti \n est, ita etiam celeberrimum esse confitear.","12":"— Consequens \n igitur est, ut claritudinem superioribus tribus nihil differre \n fateamur. — Consequitur, inquam.","13":"— Quod igitur nullius \n egeat alieni, quod suis cuncta viribus possit, quod sit \n clarum atque reverendum, nonne hoc etiam constat esse \n laetissimum?","14":"— Sed unde huic, inquam, tali maeror ullus \n obrepat, ne cogitare quidem possum, quare plenum esse \n laetitiae, si quidem superiora manebunt, necesse est confiteri. \n ","15":"-- Atqui illud quoque per eadem necessarium est \n sufficientiae, potentiae, claritudinis, reverentiae, iucunditatis \n nomina quidem esse diversa, nullo modo vero discrepare \n substantiam. — Necesse est, inquam. —\n \n ","16":"Hoc igitur, quod est unum simplexque natura, pravitas \n mana humana dispertit et, dum rei, quae partibus caret, partem \n conatur adipisci, nec portionem, quae nulla est, nec ipsam, \n quam minime affectat, assequitur. — Quonam, inquam. \n","17":" \n modo? — Qui divitias, inquit, petit penuriae fuga, de \n potentia nihil laborat, vilis obscurusque esse mavult multas \n etiam sibi naturales quoque subtrahit voluptates, ne pecuniam, \n quam paravit, amittat.","18":"Sed hoc modo ne sufficientia \n quidem contingit ei, quem valentia deserit, quem\n\n \n\n \n\n \n \n \n","19":" molestia pungit, quem vilitas abicit, quem recondit obscuritas. \n Qui vero solum posse desiderat, profligat opes, despicit \n","20":" voluptates honoremque potentia carentem, gloriam quoque \n nihili pendit. Sed hunc quoque quam multa deficiant, vides: \n fit enim, ut aliquando necessariis egeat, ut anxietatibus \n","21":" mordeatur, cumque haec depellere nequeat, etiam id, quod \n maxime petebat. potens esse desistat. Similiter ratiocinari \n de honoribus, gloria, voluptatibus licet; nam cum unumquodque \n horum idem quod cetera sit, quisquis horum aliquid \n sine ceteris petit, ne illud quidem, quod desiderat. \n","22":" \n apprehendit. — Quid igitur, inquam, si qui cuncta simul \n cupiat adipisci? — Summam quidem ille beatitudinis velit: \n sed num in his eam repperiet, quae demonstravimus id. \n","23":" \n quod pollicentur, non posse conferre? — Minime, inquam. \n — In his igitur, quae singula quaedam expetendorum \n praestare creduntur, beatitudo nullo modo vestiganda est. \n — Fateor, inquam. et hoc nihil dici verius potest. —\n \n ","24":" Habes igitur. inquit, et formam falsae felicitatis et \n causas.","25":"Detleete nunc in adversum mentis intuitum; ibi \n enim v uam promisimus, statim videbis. — Atqui.. \n","26":" vrl caeco perspicua est eamque tu paulo ante \n sti, dum falsae causas aperire conaris. Xam Nam ni?i \n failor fallor . ea vera est et perfecta felicitas, quae sufficicntem sufficientem . \n","27":" \n potentem, reverendum. celebrem laetumque perficiat. Atque \n ut me interius animadvertisse cognoscas, quae unum horum. \n quoniam idem cuncta sunt, veraciter praestare potest. hanc \n esse plenam beatitudinem sine ambiguitate cognosco.","28":"- \n O te, alumne. hac opinione felicem. si quidem hoc. inquit? \n","29":" \n adieceris! — Quidnam? inquam. — Essene aliquid in his\n\n \n\n \n \n \n , mortalibus caducisque rebus putas, quod huius modi statum \n possit afferre? — Minime, inquam, puto idque a te, nihil ut \n amplius desideretur, ostensum est.","30":"— Haec igitur vel \n imagines veri boni vel imperfecta quaedam bona dare \n mortalibus videntur, verum autem atque perfectum bonum \n conferre non possunt. — Assentior, inquam.","31":"— Quoniam \n igitur agnovisti, quae vera illa sit, quae autem beatitudinem \n mentiantur, nunc superest, ut unde veram hanc petere \n possis, agnoscas. — Id quidem, inquam, iam dudum \n vehementer exspecto.","32":"— Sed cum, ut in Timaeo Platoni, \n \n nostro placet, in minimis quoque rebus divinum \n praesidium debeat implorari, quid nunc faciendum censes, \n ut illius summi boni sedem repperire mereamur?","33":"— Invocandum, \n inquam, rerum omnium patrem, quo praetermisso \n nullum rite fundatur exordium. — Recte, inquit, ac simul \n ita modulata est:. \n \n\n\n"},"IX":{"1":"O qui perpetua mundum ratione gubernas, ","2":"terrarum caelique sator, qui tempus ab aevo ","3":"ire iubes stabilisque manens das cuncta moveri, ","4":"quem non externae pepulerunt fingere causae ","5":"materiae fluitantis opus, verum insita summi w ","6":"forma boni livore carens, tu cuncta superno ","7":"ducis ab exemplo, pulchrum pulcherrimus ipse ","8":"mundum mente gerens similique in imagine formans ","9":"perfectasque iubens perfectum absolvere partes. ","10":"Tu numeris elementa ligas, ut frigora flammi - ","11":"arida conveniant liquidis, ne purior ignis ","12":"evolet aut mersas deducant pondera terras. ","13":"Tu triplicis mediam naturae cuncta moventem ","14":"conectens animam per consona membra resolvis; ","15":"quae cum secta duos motum glomeravit in orbes, ","16":"in semet reditura meat mentemque profundam; ","17":"circuit et simili convertit imagine caelum. ","18":"Tu causis animas paribus vitasque minores ","19":"provehis et levibus sublimes curribus aptans ","20":"in caelum terramque seris, quas lege benigna, ","21":"ad te conversas reduci facis igne reverti. ","22":"Da, pater, augustam menti conscendere sedem, ","23":"da fontem lustrare boni, da luce reperta ","24":"in te conspicuos animi defigere visus. ","25":"Dissice terrenae nebulas et pondera molis ","26":"atque tuo splendore mica; tu namque serenum, ","27":"tu requies tranquilla piis, te cernere finis, ","28":"principium, vector, dux, semita, terminus idem. "},"10":{"1":"\n Quoniam igitur, quae sit imperfecti, quae etiam \n perfecti boni forma, vidisti, nunc demonstrandum reor. \n","2":" \n quonam haec felicitatis perfectio constituta sit. In quo \n illud primum arbitror inquirendum, an aliquod huius modi \n bonum. quale paulo ante definisti, in rerum natura possit \n","3":" exsistere, ne nos praeter rei subiectae veritatem cassa \n cogitationis imago decipiat. Sed quin exsistat sitque hoc \n veluti quit.lam omnium fons bonorum, negari nequit: omne \n enim.","4":"quod imperfectum esse dicitur. id imminutione perfecti \n imperfectum esse perhibetur. Quo fit, ut, si in quolibet \n genere imperfectum quid esse videatur, in eo perfectum \n quoque aliquid esse necesse sit; etenim perfectione sublata; \n unde illud. quod imperfectum perhibetur. exstiterit. ne fingi\n\n \n\n \n \n \n quidem potest.","5":"Neque enim ab deminutis inconsummatisque \n natura rerum cepit exordium, sed ab integris absolutisque \n procedens in haec extrema atque effeta dilabitur. \n \n \n","6":"Quodsi, uti paulo ante monstravimus, est quaedam boni \n fragilis imperfecta felicitas, esse aliquam solidam perfectamque \n non potest dubitari. — Firmissime, inquam, \n verissimeque conclusum est. —\n \n ","7":"Quo vero, inquit, habitet, ita considera. Deum, rerum \n omnium principem, bonum esse communis humanorum conceptio \n probat animorum; nam cum nihil deo melius excogitari \n queat, id, quo melius nihil est. bonum esse quis \n dubitet?","8":"Ita vero bonum esse deum ratio demonstrat, ut \n perfectum quoque in eo bonum esse convincat.","9":"Nam ni \n tale sit, rerum omnium princeps esse non poterit; erit enim \n eo praestantius aliquid perfectum possidens bonum, quod \n hoc prius atque antiquius esse videatur; omnia namque \n perfecta minus integris priora esse claruerunt.","10":"Quare ne in \n infinitum ratio prodeat, confitendum est summum deum \n summi perfectique boni esse plenissimum; sed perfectum \n bonum veram esse beatitudinem constituimus: veram igitur \n beatitudinem in summo deo sitam esse necesse est. — \n Accipio, inquam, nec est. Quod contra dici ullo modo queat. \n","11":" - Sed quaeso, inquit, te, vide, quam id sancte atque in- \n - labiliter probes, quod boni summi summum deum diximus \n esse plenissimum. — Quonam, inquam, modo?","12":"— Ne hunc \n rerum omnium patrem illud summum bonum, quo plenus \n esse perhibetur, vel extrinsecus accepisse vel ita naturaliter \n habere praesumas, quasi habentis dei habitaeque \n watitudinis beatitudinis diversam cogites esse substantiam.","13":"Nam si \n \n extrinsecus acceptum putes, praestantius id. quod dederit, \n ab eo, quod acceperit, existimare possis, sed hunc esse \n rerum omnium praecellentissimum dignissime confitemur.\n\n \n\n \n\n \n\n \n \n","14":" \n Quod si natura quidem inest, sed est ratione diversum. \n cum de rerum principe loquamur deo, fingat, qui potest. \n","15":" \n quis haec diversa coniunxerit. Postremo quod a quauDtn qualibet \n re diversum est, id non est illud, a quo intellegitur esse \n diversum; quare quod a summo bono diversum est sui \n","16":" natura, id summum bonum non est, quod nefas est de eo \n cogitare, quo nihil constat esse praestantius. Omnino enim \n nullius rei natura suo principio melior poterit exsistere, \n quare, quod omnium principium sit, id etiam sui substantia \n summum esse bonum verissima ratione concluserim.","17":"— \n Rectissime, inquam. — Sed summum bonum beatitudinem \n esse concessum est. — Ita est, inquam. — Igitur, inquit. \n deum esse ipsam beatitudinem necesse est confiteri. - Nec \n propositis, inquam, prioribus refragari queo et illis hoc \n inlatum consequens esse perspicio. — \n \n \n ","18":" Respice, inquit, an hinc quoque idem firmius approoeull, \n","19":" quod duo summa bona, quae a se diversa sint, esse non \n possunt. Etenim quae discrepant bona, non esse alterum, \n quod sit alterum, liquet; quare neutrum poterit esse perfectum, \n cum alterutri alterum deest. Sed quod perfectum \n non sit.","20":"id summum non esse manifestum est; nullo modo \n igitur, quae summa sunt bona, ea possunt esse diversa. Atqui \n et beatitudinem et deum summum bonum esse colleglmus collegimus , \n quare ipsam necesse est summam esse beatitudinem,... \n","21":" \n quae sit summa divinitas. — Nihil, inquam, nec reapse \n","22":" verius nec ratiocinatione firmius nec deo dignius concludi \n potest. — Super haec, inquit, igitur veluti geometrae solent \n","23":" demonstratis propositis aliquid inferre, quae porismata ipsi \n vocant, ita ego quoque tibi veluti corollarium dabo. Nam \n quoniam beatitudinis adeptione fiunt homines beati, beatitudo \n vero est ipsa divinitas.","24":"divinitatis adeptione beatos \n fieri manifestum est. Sed uti iustitiae adeptione iusti, \n\n \n \n \n sapientiae sapientes fiunt, ita divinitatem adeptos deos fieri \n simili ratione necesse est.","25":"Omnis igitur beatus deus, sed \n natura quidem unus; participatione vero nihil prohibet esse \n quam plurimos.","26":"— Et pulchrum, inQuam, hoc atque pretiosum, \n sive porisma sive corollarium vocari mavis.","27":"— Atqui \n Qoc hoc quoque pulchrius nihil est, quod his adnectendum esse \n ratio persuadet. — Quid? inquam.","28":"— Cum multa, inquit, \n beatitudo continere videatur, utrumne haec omma unum \n veluti corpus beatitudinis quadam partium varietate coniungant \n an sit eorum aliquid, quod beatitudinis substantiam \n mpieat compleat , ad hoc vero cetera referantur?","29":"— Vellem, in- \n 4uam , id ipsarum rerum commemoratione patefaceres. — \n Konne Nonne , inquit, beatitudinem bonum esse censemus? — Ac \n ..summum quidem, inquam. —\n \n ","30":"Addas, inquit, hoc omnibus licet. Nam eadem sufficienua \n summa est, eadem summa potentia, reverentia quoque. \n \n uas ac voluptas beatitudo esse iudicatur.","31":"Quid igitur, \n naeClne omnia, bonum, sufficientia, potentia ceteraque veluti \n quaedam beatitudinis membra sunt an ad bonum veluti ad \n verticem cuncta referuntur?","32":"— Intellego, inquam, quid investigandum \n proponas, sed, quid constituas, audire desiuero desidero . \n - Cuius discretionem rei sic accipe.","33":"Si haec omnia \n beatitudinis membra forent, a se quoque invicem discreparent; \n haec est enim partium natura, ut unum corpus diversa \n componant. Atqui haec omnia idem esse monstrata sunt. \n","34":" \n Mime minime igitur membra sunt; alioquin ex uno membro beatitudo \n videbitur esse coniuncta quod fieri nequit.","35":"— Id quidem, \n inquam, dubium non est, sed id, quod restat, exspecto. \n - Ad bonum vero cetera referri palam est.","36":"Ideirco enim \n sufficientia petitur, quoniam bonum esse iudicatur, idcirco\n\n \n\n \n\n \n\n \n \n \n potentia, quoniam id quoque esse creditur bonum;","37":"idem de \n reverentia, claritudine, iucunditate coniectare licet. Umnium Omnium s \n igitur expetendorum summa atque causa bonum est; quod r \n enim neque re neque similitudine ullum in se retinet bonum. \n","38":" \n id expeti nullo modo potest. Contraque etiam, quae natura \n bona non sunt, tamen si esse videantur, quasi vere bona \n sint, appetuntur.","39":"Quo fit, uti summa, cardo atque causa; \n expetendorum omnium bonitas esse iure credatur. Cuius \n vero causa quid expetitur, id maxime videtur optari, veluti \n","40":" si salutis causa quispiam velit eQuitare, non tam equitandi \n motum desiderat quam salutis effectum. Cum igitur omnia \n","41":" boni gratia petantur, non illa potius quam bonum ipsum \n desideratur ab omnibus. Sed propter quod cetera optantur, \n beatitudinem esse concessimus;","42":"quare sic quoque sola quae-ritur \n beatitudo. Ex quo liquido apparet ipsius boni et beatitudinis \n unam atque eandem esse substantiam.","43":"- Nihil \n video, cur dissentire quispiam possit. — Sed deum veramque \n beatitudinem unum atque idem esse monstravimus. - \n Ita, inquam. — Securo igitur concludere licet dei quoque \n in ipso bono nec usquam alio sitam esse substantiam \n \n \n\n\n"},"X":{"1":"Huc omnes pariter venite capti, ","2":"quos fallax ligat improbis catenis ","3":"terrenas habitans libido mentes, ","4":"haec erit vobis requies laborum, ","5":"hic portus placida manens quiete ","6":"hoc patens unum miseris asylum. ","7":"Non quicquid Tagus aureis harenis ","8":"donat aut Hermus rutilante ripa ","9":"aut Indus calido propinquus orbi ","10":"candidis miscens virides lapillos, ","11":"inlustrent aciem magisque caecos ","12":"in suas condunt animos tenebras. ","13":"Hoc, quicquid placet excitatque mentes, ","14":"infimis tellus aluit cavernis; ","15":"splendor, quo regitur vigetque caelum, ","16":"vitat obscuras animae ruinas; ","17":"hanc quisquis poterit notare lucem, ","18":"candidos Phoebi radios negabit. "},"11":{"1":"\n Assentior, inquam; cuncta enim firmissimis nexa \n rationibus constant. — Tum illa.","2":": Quanti, inquit, aestimabis, \n si, bonum ipsum quia quid sit, agnoveris?","3":"— Infinito, inquam, si \n quidem mihi pariter deum quoque, qui bonum est, continget \n \n agnoscere.","4":"- Atqui hoc verissima inquit ratione patefaciam, \n maneant modo, quae paulo ante conclusa sunt. — \n - unt .","5":"- Nonne, inquit, monstravimus ea, quae appetuntur \n piunbus , idcirco vera perfectaque bona non esse, \n quoniam a se invicem discreparent, cumque alteri abesset \n alterum, plenum absolutumque bonum afferre non posse, \n tum autem verum bonum fieri, cum in unam veluti formam \n atque efficientiam colliguntur, ut, quae sufficientia est, \n eadem sit potentia, reverentia, claritas atque iucunditas, \n nisi vero unum atque idem omnia sint, nihil habere, quo \n inter expetenda numerentur?","6":"— Demonstratum, inquam, \n nec dubitari ullo modo potest.","7":"— Quae igitur, cum discrepant, \n minime bona sunt, cum vero unum esse coeperint, \n bona fiunt, nonne, haec ut bona sint unitatis fieri adeptione \n contingit? - Ita, inQuam inquam . videtur.","8":"— Sed omne, quod bonum \n est, boni participatione bonum esse concedis an \n nunime minime ? — Ita est.","9":"— Oportet icitur idem esse unum atque \n bonum simili ratione concedas; eadem namque substantia \n est eorum, quorum naturaliter non est diversus efFectus effectus . — \n \n Negare, inquam, nequeo.","10":"— Nostine igitur, inquit, omne, \n quod est, tam diu manere atque subsistere, quamdiu sit \n unum? sed interire atque dissolvi, pariter atque unum esse\n\n \n \n","11":" \n destiterit? — Quonam modo? — Ut in animalibus, inquit. \n cum in unum coeunt ac permanent anima corpusque, id \n animal vocatur;","12":"cum vero haec unitas utriusque separatione, \n dissolvitur, interire nec iam esse animal liquet. Ipsum 4 \n que corpus cum in una forma membrorum coniunctione permanet, \n humana visitur species; at si distributae segrega \n taeque partes corporis distraxerint unitatem, desinit esse. \n","13":" \n quod fuerat. Eoque modo percurrenti cetera procul a . \n patebit subsistere unumquodque, dum unum est, cum vero r \n unum esse desinit, interire. — Consideranti, inquam, mihi \n plura minime aliud videtur. —\n \n ","14":" Estne igitur, inquit, quod, in quantum naturaliter agat, \n relicta subsistendi appetentia venire ad interitum corrup-, \n","15":" *tionemque \n desideret? — Si animalia, inquam, considerem, , \n quae habent aliquam volendi nolendique naturam, nihil in- \n","16":" venio, quod nullis extra cogentibus abiciant manendi inten \n tionem et ad interitum sponte festinent. Omne na i \n","17":" animal tueri salutem laborat, mortem vero perniciemque \n devitat.","18":"Sed quid de herbis arboribusque, quid de inanima \n omnino consentiam rebus, prorsus dubito. — Atqui non est, \n quod de hoc quoque possis ambigere, cum herbas atque \n arbores intuearis primum sibi convenientibus innasci locis? \n","19":" ubi, quantum earum natura queat, cito exarescere atque \n interire non possint. Nam aliae quidem campis, aliae m \n tibus oriuntur, alias ferunt paludes, aliae saxis haerent, \n","20":" aliarum fecundae sunt steriles harenae, quas si in alia \\' \n quispiam loca transferre conetur, arescant. Sed dat cuique \n natura, quod convenit, et ne, dum manere possunt, intereant. \n","21":"\n elaborat. Quid quod omnes velut in terras ore deme \n trahunt alimenta radicibus ac per medullas robur corti -\n\n \n\n \n \n \n cemque diffundunt?","22":"Quid quod mollissimum quidque, sicuti \n medulla est, interiore semper sede reconditur, extra vero \n quadam ligni firmitate, ultimus autem cortex adversum \n caeli intemperiem quasi mali patiens defensor opponitur? \n","23":" Iam vero quanta, est naturae diligentia, ut cuncta semine \n multiplicato propagentur!","24":"Quae omnia non modo ad tempus \n manendi, verum generatim quoque quasi in perpetuum \n permanendi veluti quasdam machinas esse quis nesciat? \n","25":" a etiam, quae inanimata esse creduntur, nonne, quod suum \n estquaeque simili ratione desiderant?","26":"Cur enim flammas \n quidem sursum levitas vehit, terras vero deorsum pondus \n deprimit, nisi quod haec singulis loca motionesque conemunt . \n ","27":"Porro autem, quod cuique consentaneum est, id \n unumquodque conservat; sicuti ea, quae sunt inimica, corrumpunt. \n ","28":"Iam vero, quae dura sunt ut lapides, adhaerent \n tenacissime partibus suis et, ne facile dissolvantur, resisunt resistunt . \n ","29":"Quae vero liquentia ut aer atque aqua facile quidem \n videntibus cedunt, sed cito in ea rursus, a quibus sunt \n -abscisa, relabuntur, ignis vero omnem refugit sectionem. \n \n ","30":"Neque nunc nos de voluntariis animae cognoscentis \n motibus, sed de naturali intentione tractamus, sicuti est, \n quod acceptas escas sine cogitatione transigimus, quod in_ in . \n ovmno somno spiritum ducimus nescientes.","31":"Nam ne in animalibus \n quidem manendi amor ex animae voluntatibus, verum ex \n naturae principiis venit.","32":"Nam saepe mortem cogentibus \n causis, quam natura reformidat, voluntas ampleetitur amplectitur , contraque \n illud, quo solo mortalium rerum durat diuturnitas, \n gignendi opus, quod natura semper appetit, interdum co- \n - ercet voluntas.","33":"Adeo haec sui caritas non ex animali \n motione, sed ex naturali intentione procedit; dedit enim \n providentia creatis a se rebus hanc vel maximam manendi \n causam, ut. Quoad Dossunt possunt . naturaliter manere desiderent. \n","34":" Quare nihil est, quod ullo modo queas dubitare cuncfca, \n\n \n \n \n","35":" quae sunt, appetere naturaliter constantiam permanendi, \n devitare perniciem.","36":"— Confiteor, inquam, nunc me indubitato \n cernere, quae dudum incerta videbantur. - Quod \n autem, inquit, subsistere ac permanere petit, id unum esse \n desiderat; hoc enim sublato ne esse quidem cuiquam per- \n","37":" \n manebit. — Verum est, inquam. — Omnia igitur, mquu , \n unum desiderant. — Consensi. — Sed unum id ipsum mon- \n","38":" \n stravimus esse, quod bonum. — ita quem quidem . — Cuncta \n","39":" igitur bonum petunt, quod quidem ita describus licet ipsum.n \n bonum esse, quod desideretur ab omnibus. — Nihil, inquam, \n verius excogitari potest; nam vel ad nihil unum cuncta \n referuntur et uno veluti vertice destituta sine rectore flui - \n","40":" tabunt aut, si quid est, ad quod universa festinant, id erit \n omnium summum bonorum. — Et illa: Nimium, inquit, o \n alumne, laetor; ipsam enim mediae veritatis notam mente \n fixisti.","41":"Sed in hoc patuit tibi, quod ignorare te paulo ante \n dicebus dicebas . — Quid? inquam. — Quis esset, inquit, rerum, \n omnium finis; is est enim profecto, quod desideratur ab \n omnibus, quod, quia bonum esse collegimus, oportet rerum \n omnium finem bonum esse fateamur. \n \n \n\n\n"},"XI":{"1":"Quisquis profunda mente vestigat verum ","2":"cupitque nullis ille deviis falli, ","3":"in se revolvat intimi lucem visus ","4":"longosque in orbem cogat inflectens motus ","5":"animumque doceat, quicquid extra molitur, ","6":"suis retrusum possidere thesauris; ","7":"dudum quod atra texit erroris nubes, ","8":"lucebit ipso perspicacius Phoebo. ","9":"Non omne namque mente depulit lumen ","10":"obliviosam corpus invehens molem; ","11":"haeret profecto semen introrsum veri, ","12":"quod excitatur ventilante doctrina; ","13":"nam cur rogati sponte recta censetis, ","14":"ni mersus alto viveret fomes corde? ","15":"Quodsi Platonis Musa personat verum, ","16":"quod quisque discit, immemor recordatur. "},"12":{"1":"\n Tum ego: Platoni, inquam, vehementer assentior; \n nam me horum iam secundo commemoras, primum quod \n memoriam corporea contagione, dehinc cum maeroris mole \n pressus amisi.","2":"— Tum illa: Si priora, inquit, concessa respicias, \n ne illud quidem longius aberit. quin recorderis, quod \n te dudum nescire confessus es. — Quid? inquam.","3":"— Quibus, \n ait illa, gubernaculis mundus regatur. — Memini, inquam, \n me inscitiam meam fuisse confessum, sed quid afferas, licet \n iam prospiciam. planius tamen ex te audire desidero. - \n \n \n","4":"Mundum, inquit, hunc deo regi paulo ante minime dubitandum \n putabus putabas . — Ne nunc quidem arbitror, inquam, nec \n umquam dubitandum putabo, quibusque in hoc rationibus \n accedam, breviter exponam.","5":"Mundus hic ex tam diversis \n contrariisque partibus in unam formam minime convenisset, \n nisi unus esset, qui tam diversa coniungeret.","6":"Coniuncta \n vero naturarum ipsa diversitas invicem discors dissociaret \n atque divelleret, nisi unus esset, aui qui quod nexuit contineret. \n","7":" Non tam vero certus naturae ordo procederet nec tam \n dispositos motus locis, temporibus, efficientia, spatiis, qualitatibus \n explicarent, nisi unus esset, qui has mutationum\n\n \n\n \n\n \n \n","8":" \n varietates manens ipse disponeret. Hoc quicquid est, quo1 \n condita manent atque agitantur, usitato cunctis vocabulo \n deum nomino. \n","9":" \n Tum illa: Cum haec, inquit, ita sentias, parvam mihi \n","10":" restare operam puto, ut felicitatis compos patriam sospes \n revisas. Sed, quae proposuimus, intueamur. Nonne in um- \n","11":" titudine sufficientiam numeravimus deumque beatitudinem \n ipsam esse consensimus? — Ita quidem. —■ Et ad mundum \n igitur, inquit, regendum nullis extrinsecus amminicuii ? \n indigebit;","12":"alioquin si quo egeat, plenam sufficientiam non \n habebit.","13":"— Id, inquam, ita est necessarium. — Per se igitur \n solum cuncta disponit? — Negari, inquam. nequit. — Atqui \n deus ipsum bonum esse monstratus est.","14":"— Memini, inquam. \n — Per bonum igitur cuncta disponit, si quidem per \n se regit omnia, quem bonum esse consensimus, et hic est \n","15":" veluti quidam clavus atque gubernaculum, quo mundana \n machina stabilis atque incorrupta servatur. — Vehementer \n","16":" assentior, inquam, et id te paulo ante dicturam tenui licet \n suspicione prospexi. — Credo, inquit; iam enim, ut arbitror, \n vigilantius ad cernenda vera oculos deducis, sed, quod \n dicam, non minus ad contuendum patet. — Quid? inquam. \n","17":" \n — Cum deus, inquit, omnia bonitatis clavo gunernarc gubernare iure \n crodatur credatur eademque omnia, sicuti docui, ad bonum naturau naturali \n intentione festinent, num dubitari potest, quin voluntariaIS \n","18":" regantur seque ad disponentis nutum veluti convenientia \n contemperataque rectori sponte convertant? — Ita, inquam, \n necesse est: nec beatum regimen esse videretur, si quidem \n detrectantium iugum foret, non obtemperantium salus.","19":"- \n Nihil est igitur, quod naturam servans deo contra ire cone --. \n","20":" \n tur ? — Nihil, inquam. — Quodsi conetur, ait, num tandem \n proficiet quicquam adversum eum, quem iure beatitudinis \n potentissimum esse concessimus? - Prorsus. inquam, nihil \n \n\n \n \n \n valeret .","21":"- Non est igitur aliquid, quod summo huic bono \n vel n vel possit obsistere? — Non, inquam, arbitror. — \n \n \n","22":"Est igitur summum, inquit, bonum, quod regit cuncta fortiter \n suaviterque disponit.","23":"— Tum ego: Quam, inquam, me \n non modo ea, quae conclusa est, summa rationum, verum \n multo magis haec ipsa, quibus uteris, verba delectant, ut \n tandem aliquando stultitiam magna lacerantem sui \n pudeat! —\n \n ","24":" Accepisti, inquit, in fabulis lacessentes caelum Gigansed \n illos quoque, uti condignum fuit, benigna fortitudo \n disposuit. Sed visne rationes ipsas invicem -collidamus? \n","25":" \n Forsitan ex huius modi conflictatione pulchra quaedam \n veritatis scintilla dissiliat. — Tuo, inquam, arbitratu. — \n Deum, inquit, esse omnium potentem nemo dubitaverit.","26":"— \n Qui quidem, inquam, mente consistat, nullus prorsus am- \n \n bigat .","27":"- Qui vero est, inquit, omnium potens, nihil est, \n me non possit. — Nihil, inquam.","28":"— Num igitur deus \n facere uiaxum potest? — Minime, inquam.","29":"— Malum igitur, \n inquit, nihil est, cum id facere ille non possit, qui nihil non \n \n potest.","30":"- Ludisne, inquam, me inextricabilem labyrinthum \n rationibus texens, quae nunc quidem, qua egrediaris, introeas, \n nunc vero, quo introieris, egrediare, an mirabilem \n am divinae simplicitatis orbem complicas?","31":"Etenim \n paulo ante oeatitudine beatitudine incipiens eam summum bonum esse \n dicebusqumo deo sitam loquebare.","32":"Ipsum quoe \n deum summum esse bonum plenamque beatitudinem \n disserebus disserebas , ex quo neminem beatum fore. nisi qui pariter \n eus deus esset, quasi munusculum dabus dabas .","33":"Rursus ipsam boni \n formam dei ac beatitudinis loauebaris loquebaris esse substantiam\n\n \n\n \n\n \n \n \n","34":" ipsumque unum id ipsum esse bonum docebus, quod ab \n omni rerum natura peteretur. Deum quoque bonitatis gu - \n","35":" bernaculis universitatem regere disputabus volentiaque \n cuncta parere nec ullam mali esse naturam. Atque haec nullis \n","36":" extrinsecus sumptis, sed ex altero (altero) fidem trahente \n insitis domesticisque probationibus explicabus explicabas . — Tum illa: \n","37":" Minime, inquit, ludimus remque omnium maximam dei munere, \n quem dudum deprecabamur, exegimus. Ea est enim \n divinae forma substantiae, ut neque in externa dilabatur \n nec in se externum aliquid ipsa suscipiat, sed, sicut de ea \n Parmenides ait, \n \n πάντοϑεν εὐϰύϰλου σϕαίϱης ἐναλιγϰιον ὄγϰῳ \n\n \n","38":" rerum orbem mobilem rotat, dum se immobilem ipsa conservat. \n Quodsi rationes quoque non extra petitas. sed intra \n rei, quam tractabamus, ambitum collocatas agitavimus, \n nihil est, quod ammirere, cum Platone sanciente didiceris \n cognatos, de quibus loquuntur, rebus oportere esse sermones. \n \n\n\n"},"XII":{"1":"Felix, qui potuit boni ","2":"fontem visere lucidum, ","3":"felix, qui potuit gravis ","4":"terrae solvere vincula . ","5":"Quondam funera coniugis ","6":"vates Threicius gemens, ","7":"postquam flebilibus modis ","8":"silvas currere mobiles, ","9":"amnes stare coegerat ","10":"iunxitque intrepidum latus ","11":"saevis cerva leonibus ","12":"nec visum timuit lepus ","13":"iam cantu placidum canem, ","14":"cum flagrantior intima ","15":"fervor pectoris ureret ","16":"nec, qui cuncta subegerant, ","17":"mulcerent dominum modi, ","18":"immites superos querens ","19":"infernas adiit domos. ","20":"Illic blanda sonantibus ","21":"chordis carmina temperans, ","22":"quicquid praecipuis deae ","23":"matris fontibus hauserat. ","24":"quod luctus dabat impotens, ","25":"quod luctum geminans amor, ","26":"deflet Taenara commovens ","27":"et dulci veniam prece ","28":"umbrarum dominos rogat. ","29":"Stupet tergeminus novo ","30":"captus carmine ianitor, ","31":"quae sontes agitant metu ","32":"ultrices scelerum deae ","33":"iam maestae lacrimis madent: ","34":"non Ixionium caput ","35":"velox praecipitat rota ","36":"et longa site perditus ","37":"spernit flumina Tantalus; ","38":"vultur, dum satur est modis, ","39":"non traxit Tityi iecur. ","40":"Tandem: \\' Yincimur \\' arbiter ","41":"umbrarum miserans ait. ","42":"\\'Donamus comitem viro ","43":"emptam carmine coniugem; ","44":"sed lex dona coherceat, ","45":"ne, dum Tartara liquerit, ","46":"fas sit lumina flectere.\\' ","47":"Quis legem det amantibus? ","48":"Maior lex amor est sibi. ","49":"Heu noctis prope terminos ","50":"Orpheus Eurydicen suama suam ","51":"vidit, perdidit, occidit. ","52":"Vos haec fabula respicit, ","53":"quicumque in superum diem ","54":"mentem ducere quaeritis; ","55":"nam qui Tartareum in specus ","56":"victus lumina flexerit, ","57":"quicquid praecipuum trahit, ","58":"perdit, dum videt inferos. "}},"4":{"1":{"1":"\n Haec cum Philosophia dignitate vultus et oris gravitate \n servata leniter suaviterque cecinisset, tum ego nondum \n nonitus penitus insiti maeroris oblitus intentionem dicere adhuc \n aid parantis abrupi et:\n \n","2":" o, inquam, veri praevia luminis, \n quae usque adhuc tua fudit oratio, cum sui speculatione \n divina tunt tum tuis rationibus invicta patuerunt eaque mihi. \n","3":" dolorem nuper oblita, non tamen antehac \n prorsus ignorata. dixisti. Sed ea ipsa est vel maxima nostri \n\n \n\n \n\n \n \n \n causa maeroris, quod, cum rerum bonus rector exsistat, vel \n esse omnino mala possint vel impunita praetereant, quod \n solum quanta dignum sit ammiratione, profecto consideras. \n At huic anud maius adiungitur;","4":"nam imperante florenteque \n nequitia virtus non solum praemiis caret, verum etiam \n sceleratorum pedibus subiecta calcatur et in locum facinorum \n suppiicia supplicia luit.","5":"Quae fieri in regno scientis omnia, potentis \n omnia, sed bona tantummodo volentis dei nemo satis \n potest nec ammirari nec conqueri.","6":"— Tum illa,: Et esset, \n inquiti , infiniti stuporis omnibusque horribilius monstris, si, \n uti tu aestimas, in tanti velut patris familias dispositissima \n omo domo vilia vasa colerentur, pretiosa sordescerent.","7":"Sed non \n Haest ; nam si ea, quae paulo ante conclusa sunt, inconvulsa \n servantur, ipso, de cuius nunc regno loquimur, auctore \n cognosces semper quidem potentes esse bonos, malos vero \n abiectos semper atque imbecillos nec sine poena umquam \n esse vitia nec sine praemio virtutes, bonis felicia, malis \n semper infortunata contingere multaque id genus, quae \n sopitis querelis firma te soliditate corroborent.","8":"Et quoniam \n verae formam beatitudinis me dudum monstrante vidisti, \n quo etiam sita sit, agnovisti, decursis omnibus, quae praemittere \n necessarium puto, viam tibi quae te domum revehat, \n ostendam.","9":"Pennas etiam tuae menti, quibus se in \n altum tollere possit, adfigam. ut perturbatione depulsa \n sospes in patriam meo ductu, mea semita, meis etiam vehiculis \n revertaris. \n \n\n\n"},"I":{"1":"Sunt etenim pennae volucres mihi, ","2":"quae celsa conscendant poli; ","3":"quas sibi cum velox mens induit, ","4":"terras perosa despicit. ","5":"aeris immensi superat globum ","6":"nubesque postergum videt, ","7":"quique agili motu calet aetheris, ","8":"transcendit ignis verticem, ","9":"donec in astriferas surgat domos ","10":"Phoeboque coniungat vias ","11":"aut comitetur iter gelidi senis ","12":"miles corusci sideris, ","13":"vel, quocumque micans nox pingitur, ","14":"recurrat astri circulum ","15":"atque, ubi iam exhausti fuerit satis, ","16":"polum relinquat extimum ","17":"dorsaque velocis premat aetheris ","18":"compos verendi luminis. ","19":"Hic regum sceptrum dominus tenet ","20":"orbisque habenas temperat ","21":"et volucrem currum stabilis regit ","22":"rerum coruscus arbiter. ","23":"Huc te si reducem referat via, ","24":"quam nunc requiris immemor, ","25":"haec, dices, memini, patria est mihi, ","26":"hinc ortus, hic sistam gradum. ","27":"Quodsi terrarum placeat tibi ","28":"noctem relictam visere, ","29":"quos miseri torvos populi timent, ","30":"cernes tyrannos exsules. "},"2":{"1":"\n Tum ego: Papae, inquam, ut magna promittis. \n","2":" dubito, quin possis efficere, tu modo, quem excitaveris, ne \n moreris. — Primum igitur, inquit, bonis semper adesse\n\n \n\n \n \n \n potentiam, malos cunctis viribus esse desertos agnoscas licebit, \n quorum quidem alterum demonstratur ex altero.","3":"Nam \n cum bonum malumque contraria sint, si bonum potens esse \n constiterit, liquet imbecillitas mali, at si fragilitas clarescat \n mali, boni firmitas nota est.","4":"Sed uti nostrae sententiae fides \n abundantior sit, alterutro calle procedam nunc hinc, nunc \n inde proposita confirmans.","5":"Duo sunt, quibus omnis humanorum \n actuum constat effectus, voluntas scilicet ac potestas, \n quorum si alterutrum desit, nihil est, quod explicari queat. \n","6":" Deficiente etenim voluntate ne aggreditur quidem quisque, \n quod non vult, at si potestas absit, voluntas frustra sit. \n","7":" Quo fit, ut, si quem videas adipisci velle, quod minime adipiscatur, \n huic obtinendi, quod voluerit, defuisse valentiam \n dubitare non possis. — Perspicuum est, inquam, nec ullo \n modo negari potest. — Quem vero effecisse.","8":"quod voluerit, \n videas, num etiam potuisse dubitabis? — Minime.","9":"— Quod \n vero quisque potest, in eo validus, quod vero non potest, in \n hoc imbecillis esse censendus est. — Fateor, inquam. — \n \n \n","10":" Meministine igitur, inquit, superioribus rationibus esse collectum \n intentionem omnem voluntatis humanae, quae diversis \n studiis agitur, ad beatitudinem festinare? — Memini, \n mquam inquam , illud quoque esse demonstratum.","11":"— Num recordaris \n beatitudinem ipsum esse bonum eoque modo, cum \n beatitudo petitur, ab omnibus desiderari bonum? — Minime. \n inquam, recordor, quoniam id memoriae fixum teneo. — \n \n \n","12":"Omnes igitur homines boni pariter ac mali indiscreta intentIone \n ad bonum pervenire nituntur? — Ita, inquam, consequens \n est. — Sed certum adeptione boni bonos fieri.","13":"— \n Certum. — Adipiscuntur isitur igitur boni, quod appetunt? — Sic \n videtur . - Mali vero si adipiscerentur, quod appetunt. \n","14":" \n bonum, mali esse non possent. — Ita est.","15":"— Cum igitur \n\n \n\n \n\n \n\n \n \n \n utrique bonum petant, sed hi quidem adipiscantur, illi vero \n minime.","16":"num dubium est bonos auidem potentes esse, qui \n vero mali sint, imbecillos? — Quisquis, inquam, dubitat, nec \n rerum naturam nec consequentiam potest considerare rationum. \n — \n \n \n ","17":" Rursus, inquit, si duo sint, quibus idem secundum naturam \n propositum sit, eorumque unus naturali officio id \n ipsum agat atque perficiat, alter vero naturale illud officium \n minime amministrare queat, alio vero modo, quam naturae \n convenit, non quidem impleat propositum suum, sed imitetur \n implentem, quemnam horum valentiorem esse decernis?","18":"- \n","19":" Etsi coniecto, inquam, quid velis, planius tamen audire desidero. \n ","20":"— Ambulandi, inauit. motum secundum naturam \n esse hominibus num negabis? — Minime, inquam. — Eiusque \n rei pedum officium esse naturale num dubitas?","21":"— Ne \n hoc quidem, inquam. — Si quis igitur pedibus incedere \n valens ambulet aliusque, cui hoc naturale pedum desit offi - \n","22":" cium, manibus nitens ambulare conetur, quis horum iure \n vnlontior existimari potest? — Contexe, inquam, cetera; \n","23":" in naturalis ofticii potens eo, qui idem nequeat, \n valentior sit, nullus ambigat. - Sed summum bonum, quod \n aoque aeque malis bonisque propositum boni quidem naturali \n ofiioio virtutum prtunt petunt , mali vero variam per cupiditatem. \n","24":" quod adipiscendi boni naturale ofiicium non est, idem ipsum \n conantur adipisci; an tu aliter existimas? — Minime, inquam: \n nam etiam, quod est consequens, patet. Ex his enim. \n qua quae - erini .","25":"honos quidem potentes, malos vero esse \n necesse rst est imhecillos imbecillos . — Recte. inquit, praecurris idque, uti \n medici sperare solent.","26":"indicium pst erectae iam resistentisque \n naturae. Sed quoniam te ad intellegendum promptissi- \n\n \n \n \n mum esse conspicio, crebras coacervabo rationes; vide enim, \n quanta vitiosorum hominum pateat infirmitas, qui ne ad \n hoc quidem pervenire queunt, ad quod eos naturalis ducit \n ae paene compellit meno .","27":"Et quid, si hoc tam magno ac \n paene invicto praeeuntis naturae desererentur auxilio?","28":"Considera \n vero, quanta sceleratos homines habeat impotentia. \n Neque enim levia aut ludicra praemia petunt, quae consequi \n , atque obtinere non possunt, sed circa ipsam rerum summam \n verticemque deficiunt nec in eo miseris contingit effectus, \n quod solum dies noctesque moliuntur; in qua re bonorum \n vireseminent . Sicut enim eum, qui pedibus incedens a.","29":"d \n eum locum usque pervenire potuisset, quo nihil ulterius pernum \n iaceret incessui, ambulandi potentissimum esse censeres, \n ita eum, qui expetendorum finem, quo nihil ultra est, \n apprehendit, potentissimum necesse est iudices. Ex quo fit,. \n","30":" \n quod huic obiacet, ut idem scelesti, idem viribus omnibus \n videantur esse deserti.","31":"Cur enim relicta virtute vitia sectantur, \n inscitiane bonorum - sed quid enervatius ignorantiae \n caecitate? - an sectanda noverunt sed transversos eos \n libido praecipitat? Sic quoque intemperantia fragiles, qui \n obluctari vitio nequeunt.","32":"An scientes volentesque bonum \n deserunt, ad vitia deflectunt? Sed hoc modo non solum \n potentes esse, sed omnino esse desinunt; nam qui communem \n omnium, quae sunt, finem relinquunt, pariter quoque \n esse desistunt. \n \n \n ","33":"-Quod quidem cuipiam mirum forte videatur. ut malos, \n qui plures hominum sunt, eosdem non esse dicamus; sed ita \n sese res ha.bet. Na Nam .","34":"m qui mali sunt, eos malos esse non ab- \n \n nuo ; sed eosdem esse pure atque simpliciter nego.","35":"Nam uti \n cadaver hominem mortuum dixeris. simpliciter vero hominem \n appellare non possis, ita vitiosos malos quidem esse\n\n \n\n \n\n \n\n \n \n","36":" \n concesserim, sed esse absolute nequeam confiteri. Est enim, \n quod ordinem retinet servatque naturam; quod vero ab hac \n deficit, esse etiam, quod in sua natura situm est, derelinquit. \n","37":" \n Sed possunt, inquies, mali; ne ego quidem negaverim, sed \n","38":" haec eorum potentia non a viribus, sed ab imbecillitate \n descendit. Possunt enim mala, quae minime valerent, si in \n","39":" \n bonorum efficientia manere potuissent. Quae possibilitas \n eos evidentius nihil posse demonstrat; nam si, uti paulo \n ante collegimus, malum nihil est, cum mala tantummodo \n possint, nihil posse improbos liquet.","40":"- Perspicuum est. - \n Atque ut intellegas, quaenam sit huius potentiae vis. summo \n bono nihil potentius esse paulo ante definivimus. - Ita est. \n inquam.","41":"- Sed idem, inquit, facere malum nequit. - \n Minime. - Est igitur, inquit, aliquis, qui omnia posse \n homines putet? - Nisi quis insaniat, nemo. - Atqui idem \n possunt mala.","42":"- Utinam quidem, inquam, non possent! - \n Cum igitur bonorum tantummodo potens possit omnia. nuu \n","43":" vero queant omnia potentes etiam malorum, eosdem, qui \n mala possunt, minus posse manifestum est. Huc accedit. \n quod omnem potentiam inter expetenda numerandam om - \n","44":" niaque expetenda referri ad bonum velut ad quoddam naturae \n suae cacumen ostendimus. Sed patrandi sceleris possibHitas possibilitas \n referri ad bonum non potest, expetenda igitur non \n est.","45":"Atqui omnis potentia expetenda est; liquet igitur malorum \n possibilitatem non esse potentiam. Ex quibus omnibus \n bonorum quidem potentia, malorum vero minime dubitabilis \n apparet infirmitas veramque illam Platonis esse sententiam \n liquet solos, quod desiderent, facere posse sapientes, impro - \n","46":" bos vero exercere quidem, quod libeat., quod vero desiderent, \n explere non posse. Faciunt enim quaelibet, dum per38 \n\n \n\n \n \n \n ea, quibus delectantur, id bonum, quod desiderant, se adepturos \n putant; sed minime adipiscuntur, quoniam ad beatitudinem \n probra non veniunt. \n \n\n\n"},"II":{"1":"Quos vides sedere celsos solii culmine reges, ","2":"purpura claros nitente, saeptos tristibus armis, ","3":"ore torvo comminantes, rabie cordis anhelos, ","4":"detrahat si quis superbis vani tegmina cultus, ","5":"iam videbit intus artas dominos ferre catenas; ","6":"hinc enim libido versat avidis corda venenis, ","7":"hinc flagellat ira mentem fluctus turbida tollens, ","8":"maeror aut captus fatigat aut spes lubrica torquet. ","9":"Ergo cum caput tot unum cernas ferre tyrannos, ","10":"non facit, quod optat ipse, dominis pressus iniquis. "},"3":{"1":"\n Videsne igitur, quanto in caeno probra volvantur, \n qua probitas luce resplendeat? In quo perspicuum est numquam \n bonis praemia, numquam sua sceleribus deesse suppca . \n ","2":"Rerum etenim, quae geruntur, illud, propter quod \n quaeque res geritur, eiusdem rei praemium esse non \n iniuria videri potest, uti currendi in stadio, propter quam \n curritur, iacet praemium corona.","3":"Sed beatitudinem esse \n i ipsum bonum, propter quod omnia geruntur, ostendimus; \n est igitur humanis actibus ipsum bonum veluti praemum praemium \n commune propositum.","4":"Atqui hoc a bonis non potest \n separari — neque enim bonus ultra iure vocabitur, qui careat \n bono - quare probos mores sua praemia non relinquunt. \n","5":" ua-ntumlibet igitur saeviant mali, sapienti tamen corona \n non decidet, non arescet: neQue enim probis animis proprium \n decus aliena decerpit improbitas.","6":"Quodsi extrinsecus \n\n \n\n \n\n \n \n \n accepto laetaretur, poterat hoc vel alius quispiam vel ipse < \n etiam, qui contulisset, auferre; sed quoniam id sua cuique I \n","7":" probitas confert, tum suo praemio carebit, cum probus esse \n desierit. Postremo cum omne praemium idcirco appetatur, \n","8":" quoniam bonum esse creditur, quis boni compotem praemii \n iudicet expertem? At cuius praemii? Omnium pulcherrimi \n maximique;","9":"memento etenim corollarii illius, quod paulo \n ante praecipuum dedi, ac sic collige. Cum ipsum bonum \n","10":" beatitudo sit, bonos omnes eo ipso, quod boni sint, fieri \n beatos liquet. Sed qui beati sint, deos esse convemt , est \n","11":" igitur praemium bonorum, quod nullus deterat dies, nullius \n minuat potestas, nullius fuscet improbitas, deos fien fieri . Quae \n cum ita sint, de malorum quoque inseparabili poena. dubitare \n sapiens nequeat; nam cum bonum malumque, item \n poenae atque praemium adversa fronte dissideant, quae in \n","12":" boni praemio videmus accedere, eadem necesse est in mali \n poena contraria parte respondeant. Sicut igitur probis probitas \n ipsa fit praemium, ita improbis nequitia ipsa suppliciunt\\'est. \n ","13":"lam vero quisquis afficitur poena, malo se affectum \n esse non dubitat. Si igitur sese ipsi aestimare veum , \n possuntne sibi supplicii expertes videri, quos - omnium \n malorum extremum - nequitia non affecit modo, verum \n etiam vehementer infecit? \n \n ","14":" Vide autem ex adversa parte bonorum, quae improbos \n poena comitetur; omne namque, quod sit, unum esse ipsum- \n","15":" que unum bonum esse paulo ante didicisti, cui consequens \n est, ut omne, quod sit, id etiam bonum esse videatur. Hoc \n igitur modo, quicquid a bono deficit, esse desistit. Quo fit.\n\n \n\n \n \n \n ut mali desinant esse, quod fuerant - sed fuisse homines \n adhuc ipsa humani corporis reliqua species ostentat quare \n versi in malitiam humanam quoque amisere naturam. \n","16":" cea cum ultra homines quemque provehere sola probitas \n possit, necesse est, ut, quos ab humana condicione deiecit, \n infra hominis meritum detrudat improbitas; evenit igitur, \n ut, quem transformatum vitiis videas, hominem aestimare \n Don non possis.","17":"Avaritia fervet alienarum opum violentus \n ereptor lupis similem dixeris.","18":"Ferox atque inquies linguam \n litigiisexercet : cani comparabis.","19":"Insidiator occultus subnpmsse \n fraudibus gaudet: vulpeculis exaequetur.","20":"Irae intemperans \n fremit: leonis animum gestare credatur.","21":"Pavidus \n ac fugax non metuenda formidat: cervis similis habeatur. \n\n \n","22":" Segnis ac stupidus torpet: asinum vivit. \n \n","23":" Levis atque inconstans \n studia permutat: nihil avibus differt.","24":"Foedis immundisque \n libidinibus immerg-itur: sordidae suis voluptate detinetur. \n ","25":"Ita fit, ut qui probitate deserta homo esse desierit, \\' \n cum in divinam condicionem transire non possit, vertatur in \n beluam. \n \n\n\n"},"III":{"1":"Vela Neritii ducis ","2":"et vagas pelago rates ","3":"Eurus appulit insulae. ","4":"pulchra qua residens dea ","5":"Solis edita semine ","6":"miscet hospitibus novis ","7":"tacta carmine pocula. ","8":"Quos ut in varios modos ","9":"vertit herbipotens manus, ","10":"hunc apri facies tegit, ","11":"ille Marmaricus leo ","12":"dente crescit et unguibus; ","13":"hic lupis nuper additus, ","14":"flere dum parat, ululat, ","15":"ille tigris ut Indica, ","16":"tecta mitis obambulat. ","17":"Sed licet variis malis ","18":"numen Arcadis alitis ","19":"obsitum miserans ducem ","20":"peste solverit hospitis, ","21":"iam tamen mala remiges ","22":"ore pocula traxerant, ","23":"iam sues Cerealia ","24":"glande pabula verterant ","25":"et nihil manet integrum ","26":"voce, corpore perditis. ","27":"Sola mens stabilis super ","28":"monstra, quae patitur, gemit. ","29":"0 levem nimium manum ","30":"nec potentia gramina, ","31":"membra quae valeant licet, ","32":"corda vertere non valent! ","33":"Intus est hominum vigor ","34":"arce conditus abdita. ","35":"Haec venena potentius ","36":"detrahunt hominem sibi ","37":"dira, quae penitus meant, ","38":"nec nocentia corpori ","39":"mentis vulnere saeviunt. "},"4":{"1":"\n Tum ego: Fateor, inquam, nec iniuria dici video vitiosos, \n tametsi humani corporis speciem servent, in beluas \n tamen animorum qualitate mutari; sed quorum atrox scelerataque \n mens bonorum pernicie saevit, id ipsum eis licere \n noiuissem noluissem .","2":"— Nec licet, inquit, uti convenienti monstrabitur \n ioco loco , sed tamen, si id ipsum, quod eis licere creditur, auferatur, \n magna ex parte sceleratorum hominum poena relevetur. \n ","3":"Etenim quod incredibile cuiquam forte videatur, inleiiciores \n esse necesse est malos, cum cupita. perfecerint, \n \n quam si ea, quae cupiunt, implere non possint. Na Nam .","4":"m si \n nusenun est voluisse prava,, potuisse miserius est, sine quo \n VOluntatis misere langueret effectus.","5":"Itaque cum sua singuliS \n miseria sit, triplici infortunio necesse est urgueantur, \n \n quos viaeas scelus velle posse pemcere perficere .","6":"— Accedo, inquam, \n sed, uti noc hoc infortunio cito careant patrandi sceleris possiouitate possibilitate \n deserti, vehementer exopto.","7":"— Carebunt, inquit, \n ocius, quam vei tu forsitan velis vel illi sese aestiment esse \n canturos carituros ; neque enim est aliquid in tam brevibus vitae \n metis ita serum, quod exspectare longum immortalis praesertim \n animus putet. Quorum mana spes et excelsa.","8":"facinorum \n machina. repentino atque insperato saepe fine \n destruitur, quod quidem illis miseriae modum statuit; nam \n si nequitia miseros facit, miserior sit necesse est diuturnior \n --nequam.","9":"Quos infelicissimos esse iudicarem, si non eorum \n malitiam saltem mors extrema finiret; etenim si de pravitatis \n infortunio vera conclusimus, infinitam liquet esse \n miseriam, quam esse constat aeternam.","10":"— Tum ego: Mira \n quidem, inquam., et concessu difficilis inlatio, sed his eam, \n quae prius concessa, sunt, nimium convenire cognosco. —\n\n \n\n \n\n \n \n \n \n ","11":" Recte, inquit, aestimas, sed qui conclusioni accedere \n durum putat, aequum est vel falsum aliquid praecessisse \n demonstret vel collocationem propositionum non esse efficacem \n necessariae conclusionis ostendat; alioquin concessis \n praecedentibus nihil prorsus est, quod de inlatione causetur. \n","12":" \n Nam hoc quoque, quod dicam, non minus mirum videatur, \n sed ex his, quae sumpta sunt, aeque est necessarium.","13":"— \n Quidnam? inquam. — Feliciores, inquit, esse improbos \n supplicia luentes, quam si eos nulla iustitiae poena.","14":"coherceat. \n Neque id nunc molior, quod cuivis veniat in mentem, \n corrigi ultione pravos mores et ad rectum supplicii terrore \n deduci, ceteris quoque exemplum esse culpanda fugiendi. \n sed alio quodam modo infeliciores esse improbos arbitror \n impunitos, tametsi nulla ratio correctionis, nullus respectus \n habeatur exempli. — \n \n \n ","15":" Et quis erit, inquam, praeter hos alius modus? — Et \n illa,:","16":"Bonos, inquit, esse felices, malos vero miseros nonne \n concessimus? — Ita est, inquam. — Si igitur, inquit, miseriae \n cuiuspiam bonum aliquid addatur, nonne felicior est \n","17":" eo, cuius pura ac solitaria sine cuiusQuam boni ammixtione \n miseria est? — Sic, inquam, videtur. — Quid si eidem misero, \n qui cunctis careat bonis, praeter ea, quibus miser est, malum \n aliud fuerit adnexum, nonne multo infelicior eo censendus \n est, cuius infortunium boni participatione relevatur?","18":"—- \n Quidni? inquam. — Habent igitur improbi, cum puniuntur \n quidem, boni aliquid adnexum, poenam ipsam scilicet, quae\n\n \n\n \n \n \n ratione iustitiae bona est, idemque cum supplicio carent, \n inest eis aliquid ulterius, mali ipsa impunitas, quam iniquitatis \n merito malum esse confessus es.","19":"— Negare non possum. \n — Multo igitur infeliciores improbi sunt iniusta impunitate \n donati quam iusta ultione puniti.","20":"Sed puniri improbos \n iustum, impunitos vero elabi iniquum esse manifestum \n est. — Quis id neget?","21":"— Sed ne illud quidem, ait, quisquam \\' \n negabit bonum esse omne, quod iustum est, contraque, quod \n iniustum est, malum. — Liquere respondi.","22":"Tum ego: Ista \n quidem consequentia sunt eis, quae paulo ante conclusa \n sunt; sed quaeso, inquam, te, nullane animarum supplicia \n post defunctum morte corpus relinquis?","23":"— Et magna quidem, \n inquit, quorum alia poenali acerbitate, alia vero purgatoria \n clementia exerceri puto, sed nunc de his disserere \n consilium non est. \n \n \n ","24":"Id vero hactenus egimus, ut, quae indignissima tibi \\' \n videbatur malorum potestas, eam nullam esse cognosceres, \n quosque impunitos querebare, videres numquam improbitatis \n suae carere suppliciis, licentiam, quam cito finiri precabaris, \n nec longam esse disceres infelicioremque fore, si \n diuturnior, infelicissimam vero, si esset aeterna; post haec \n miseriores esse improbos iniusta impunitate dimissos quam \n iusta ultione punitos.","25":"Cui sententiae consequens est, ut tum \n demum gravioribus suppliciis urgueantur, cum impuniti \n esse creduntur. — \n \n \n ","26":"Tum ego: Cum tuas. mauajn, rationes considero, nihil 26 \n dici verius -puto, at si ad hominum iudicia revertar, quis ille \n est, cui haec non credenda. modo, sed saltem audienda \n videantur? — Ita. est. inamt illa..","27":"Nequeunt enim oculos \n tenebris assuetos ad lucem perspicuae veritatis attollere \n similesque avibus sunt, quarum intuitum nox inluminat, \n dies caecat; dum enim non rerum ordinem, sed suos\n\n \n \n \n intuentur affectus, vel Hcentiam licentiam vel impunitatem scelerum putant \n esse felicem.. )\n \n ","28":" Vide autem, quid aeterna. lex sanciat. Melionbus animum \n conformaveris : nihil opus est iudice praemium defe-. \n","29":" \n rente, tu te ipse excellentioribus addidisti. Studium ad \n peiora. deflexeris: extra. ne quaesieris ultorem, tu te ipse inI in , \n deteriora. trusisti, veluti, si vicibus sordidam humum cae - \n","30":" lumque respicias, cunctis extra cessantibus ipsa cernendi \n ratione nunc caeno, nunc sideribus interesse videaris. At \n vulgus ista non respicit;","31":"quid igitur, hisne accedamus, quos \n beluis similes esse monstravimus? Quid si quis amisso \n penitus visu ipsum etiam se habuisse oblivisceretur intuitum \n nihilque sibi ad humanam perfectionem deesse arbitraretur, \n","32":" \n num videntes eadem caeco putaremus? Nam ne illud quidem \n adquiescent, quod aeque validis rationum nititur fir - \n","33":" mamentis, infeliciores eos esse, qui faciant, quam q \n patiantur iniuriam. — Vellem, inquam, has ipsas au i \n rationes.","34":"— Omnem, inquit, improbum num supplicio dignum \n negas? — Minime. — Infelices vero esse, qui sint improbi. \n multipliciter liquet. — Ita, inquam. — Qui igitur supplicio \n digni sunt, miseros esse non dubitas. — Convenit, inqua inquam \n","35":" \n — Si igitur cognitor, ait, resideres, cui suppncium supplicium inici \n dum putares, eine qui fecisset an qui pertulisset iniuriam? \n","36":" — Nec ambigo, inquam, quin perpesso satisfacerem dolore \n facientis.","37":"— Miserior igitur tibi iniuriae inlator quam \n acceptor esse videretur. — Consequitur, inquam. Hac igitur \n aliisque causis ea radice nitentibus. quod turpitudo suapte \n natura miseros faciat, apparet inlatam cuilibet iniuriam non \n accipientis, sed inferentis esse miseriam. —.--WI\n \n ","38":" Atqui nunc. ait, contra faciunt oratores; pro his enim \n qui grave quid acerbumctue acerbumque perpessi sunt, miserationem \n\n \n \n \n iudicum excitare conantur, cum magis admittentibus iustior \n miseratio debeatur, quos non ab iratis, sed a propitiis \n f potius miserantibusque accusatoribus ad iudicium veluti \n aegros ad medicum duci oportebat, ut culpae morbos supplicio \n resecarent.","39":"Quo pacto defensorum opera vel tota \n frigeret, vei si prodesse hominibus mallet, in accusationis \n habitum verteretur.","40":"Ipsi quoque improbi, si eis aliqua \n rimuia rimula virtutem relictam fas esset aspicere vitiorumque \n sordes poenarum cruciatibus se deposituros viderent. compensatione \n adipiscendae probitatis nec hos cruciatus esse \n ducerent defensorumque operam repudiarent ac se totos \n accusatoribus iudicibusque permitterent.","41":"Quo fLt, ut apud \n sapientes nullus prorsus odio locus relinquatur. — nam \n bonos quis nisi stultissimus oderit? — malos vero odisse \n ratione caret.","42":"Nam si uti corporum languor ita vitiositas \n quidam est quasi morbus animorum, cum aegros corpore \n minime dignos odio, sed potius miseratione iudicemus, \n multo magis non insequendi, sed miserandi sunt. quorum \n mentes omni languore atrocior urguet improbitas. \n \n\n\n"},"IV":{"1":"Quid tantos iuvat excitare motus ","2":"et propria fatum sollicitare manu? ","3":"Si mortem petitis, propinquat ipsa ","4":"sponte sua volucres nec remoratur equos. ","5":"Quos serpens, leo, tigris, ursus, aper ","6":"dente petunt, idem se tamen ense petunt; ","7":"an distant quia dissidentque mores, ","8":"iniustas acies et fera. bella movent ","9":"alternisque volunt perire telis? ","10":"Non est iusta satis saevitiae ratio; ","11":"vis aptam meritis vicem referre: ","12":"dilige iure bonos et miseresce malis. "},"5":{"1":"\n Hic ego: Video, inquam, quae sit vel felicitas vel \n","2":" miseria in ipsis proborum atque improborum mentis constituta. \n Sed in hac ipsa fortuna populari non mnii Doni boni \n malive mali inesse perpendo; neque enim sapientum quisquam \n exsul inops ignominiosusque esse malit potius quam pollens \n","3":" opibus, honore reverendus, potentia validus in sua permanens \n urbe tiorere florere . !Sic enim cianus testatiusquc testatiusque sapientiae \n tractatur officium, cum in contingentes populos regentium \n quodam modo beatitudo transfunditur, cum praesertim carcer \n ceteraque legalium tormenta. poenarum perniciosis \n","4":" potius civibus, propter quos etiam constitutae sunt, debeantur. \n Cur haec igitur versa vice mutentur sceierumquc scelerumque \n supplicia bonos premant praemia virtutum mali rapiant, \n","5":" vehementer ammiror, quaeque tam iniustae confusionis \n ratio videatur, ex te scire desidero. Minus etemm etenim mirarer, \n si misceri omnia fortuitis casibus crederem.","6":"Nunc stuporem \n meum deus rector exaggerat. Qui cum saepe bonis mcunda iucunda , \n malis aspera contraque bonis dura tribuat, malis optata \n","7":" concedat, nisi causa deprehenditur, quid est, quod a fortuitis \n casibus differre videatur? — Nec mirum, inquit, si quid \n ordinis ignorata. ratione temerarium confusumque credatur; \n sed tu quamvis causam tantae dispositionis ignores, tamen, \n quoniam bonus mundum rector temperat, recte fieri cuncta \n ne dubites. \n \n\n\n"},"V":{"1":"Si quis Arcturi sidera nescit ","2":"propinqua. summo cardine labi, ","3":"cur legat tardus plaustra. Bootes ","4":"merca.tque seras aeQuore aequore flammas, ","5":"cum nimis celeres explicet ortus, ","6":"legem stupebit aetheris alti. ","7":"Palleant plenae cornua lunae ","8":"infecta metis noctis opacae, ","9":"quaeque fulgenti texerat ore, ","10":"confusa Phoebe detegat astra; ","11":"commovet gentes publicus error ","12":"lassantque crebris pulsibus aera. ","13":"Nemo miratur flamina. Cori ","14":"litus frementi tundere fluctu ","15":"nec nivis duram frigore molem ","16":"fervente Phoebi solvier aestu. ","17":"Hic enim causas cernere promptum est, ","18":"illic latentes pectora turbant, ","19":"cuncta, quae rara provehit aetas ","20":"stupetque subitis mobile vulgus; ","21":"cedat inscitiae nubilus error, ","22":"cessent profecto mira videri! "},"6":{"1":"\n Ita est, inquam; sed cum tui muneris sit latentium \n rerum causas evolvere velatasque caligine explicare rationes, \n quaeso, uti, quae hinc decernas, quoniam hoc me mira- \n CUlum maxime perturbat, edisseras. — Tum illa.","2":"paulisper \n arridens: Ad rem me, inquit, omnium quaesitu maximam \n vocas, cui vix exhausti quicquam satis sit.","3":"Talis namque \n materia est, ut una. dubitatione succisa innumerabiles aliae \n velut hydrae capita. succrescant; nec ullus fuerit modus, \n Disi nisi quis eas vivacissimo mentis igne coerceat. in ha hac .","4":"c \n enim de providentiae simplicitate, de fati serie, de repentinis\n\n \n\n \n\n \n \n \n casibus, de cognitione ac praedestinatione divina, de ar- \n","5":" bitrii libertate quaeri solet, quae quanti oneris sint ipse \n perpendis. Sed quoniam haec quoque te nosse quaedam \n","6":" medicinae tuae portio est, quamquam angusto limite temporis \n saepti tamen aliquid deliberare conabimur. Quodsi te \n musici carminis oblectamenta, delectant, hanc oportet paulisper \n differas voluptatem, dum nexas sibi ordine contexo \n rationes. — Ut libet, inquam. \n \n ","7":" Tunc velut ab alio orsa principio ita disseruit: Ummum \n generatio rerum cunctusque mutabilium naturarum progressus \n et, quicquid aliquo movetur modo, causas, ordinem. \n","8":" \n formas ex divinae mentis stabilitate sortitur. Haec in suae \n simplicitatis arce composita, multiplicem rebus gerendis \n modum statuit. Qui modus cum in ipsa divinae intellegentiae \n puritate conspicitur, providentia nominatur; cum vero \n ad ea, quae movet atque disponit refertur, fatum a veteri- \n","9":" \n ous bus appellatum est. Quae diversa esse facile liquebit, si \n quis utriusque vim mente conspexerit; nam providentia. est \n ipsa illa divina ratio in summo omnium principe constituta. \n quae cuncta disponit. fatum vero inhaerens rebus mobihbus mobilibus \n","10":" dispositio, per Quam providentia suis quaeque nectit ordinibus. \n Providentia namque cuncta pariter quamvis diversa, \n quamvis infinita complectitur, fatum vero singula digerit m in \n motum locis, formis ac temporibus distributa,, ut haec tem- 25 \n poralis ordinis explicatio in divinae mentis adunata.\n\n \n\n \n\n \n \n \n prospectum providentia sit, eadem vero adunatio digesta atque \n explicata temporibus fatum vocetur. \n \n ","11":"Quae licet diversa sint, alterum tamen pendet ex altero; \n ordo namque fatalis ex providentiae simplicitate procedit. \n","12":" Sicut enim artifex faciendae rei formam mente praecipiens \n movet operis effectum et, quod simpliciter praesentarieque \n prospexerat, per temporales ordines ducit, ita deus providentia. \n quidem singulariter stabiliterque facienda. disponit, \n fato vero haec ipsa, quae disposuit, multipliciter ac temporaliter \n amministrat .","13":"Sive igitur famulantibus quibusdam \n providentiae divinis spiritibus fatum exercetur seu anima \n seu tota inserviente natura seu caelestibus siderum motibus \n seu angelica virtute seu daemonum varia sollertia, seu aliquibus \n horum seu omnibus fatalis series texitur, illud certe \n manifestum est immobilem simplicemque gerendarum formam \n rerum esse providentiam, fatum vero eorum, quae \n divina simplicitas gerenda, disposuit, mobilem nexum atque \n ordinem temporalem. \n \n ","14":"Quo fit, ut omnia, quae fato subsunt, providentiae quoque \n subiecta sint, cui ipsum etiam subiacet fatum, quaedam \n vero, quae sub providentia locata sunt, fati seriem superent; \n ea vero sunt, quae primae propinqua. divinitati stabiliter \n fixa fatalis ordinem mobilitatis excedunt.","15":"Nam ut orbium \n circa. eundem cardinem sese vertentium, qui est intimus. ad \n simplicitatem medietatis accedit ceterorumque extra locatorum \n veluti cardo quidam, circa quem versentur, exsistit, \n extimus vero maiore ambitu rotatus, quanto a puncti media \n individuitate discedit, tanto amplioribus spatiis explicatur. \n si quid vero illi se medio conectat et societ, in simplicitatem \n cogitur diSundique diffundique ac diffluere cessat, simili ratione, quod \n longius a prima mente discedit, maioribus fati nexibus\n\n \n\n \n\n \n \n \n","16":" implicatur ac tanto aliquid fato liberum est, quanto illum \n rerum cardinem vicinius petit. Quodsi supernae mentis hae- \n","17":" serit firmitati, motu carens fati quoque supergreditur necessitatem. \n igitur uti est ad intellectum ratiocinanu ratiocinatio , ad id \n quod est id quod gignitur, ad aeternitatem tempus, ad \n","18":" punctum medium circulus, ita est fati series mobilis ad \n providentiae stabilem simpiicitatem simplicitatem . Ji.a sene series :; caelum ac \n sidera movet, elementa, in se invicem temperat et alterna \n commutatione transformat; eadem nascentia occidentiaque \n omnia per similes fetuum seminumque renovat progressUS progressus . \n","19":" \n Haec actus etiam fortunasque hominum indissolubili causarum \n conexione constringit, quae cum ab immobilis provi - \n","20":" dentiae proficiscatur exordiis, ipsas quoque immutabiles \n esse necesse est. Ita enim res optime reguntur, si manem manens \\'. \n in divina mente simplicitas indeclinabilem causarum ordinem \n promat, hic vero ordo res mutabiles et alioquin temere \n fluituras propria incommutabilitate coherceat. \n \n ","21":" Quo fit, ut, tametsi vobis hunc ordinem minime considerare \n valentibus confusa omnia perturbataque videantur, \n nihilo minus tamen suus modus ad bonum dirigens cuncta. \n","22":" \n disponat. Nihil est enim, quod mali causa ne ab ipsis qu*\\' \n dem improbis fiat; quos, ut uberrime demonstratum est. \n bonum quaerentes pravus error avertit, nedum ordo de \n","23":" summi boni cardine proficiens a suo quoquam deSecta.exordio. \n Quae vero, inquies, potest ulla iniquior esse confusio, \n quam ut bonis tum adversa.","24":"tum DrosDera, malis etiam \n tum optata. tum odiosa. contingant? Num igitur ea mentis \n integritate homines degunt, ut, quos probos improbosve \n censuerunt, eos quoque, uti existimant, esse necesse sit.\n\n \n\n \n \n \n \n \n","25":"Atqui in hoc hominum iudicia, depugnant et, quos alii praemio, \n alii supplicio dignos arbitrantur. \n \n ","26":"oed concedamus, ut aliquis possit bonos malosque discernere; \n num igitur poterit intueri illam intimam temperiem, \n velut in corporibus dici solet, animorum?","27":"Non enim \n cussumle est miraculum nescienti, cur sanis corporibus his \n quidem dulcia, illis vero amara conveniant, cur aegri etiam \n quidam lenibus, quidam vero acribus adiuvantur.","28":"At hoc \n medicus, qui sanitatis ipsius atque aegritudinis modum \n temperamentumque dinoscit, minime miratur.","29":"Quid vero \n a-iiud animorum salus videtur esse quam probitas, quid \n aegritudo quam vitia, quis autem alius vel servator bonorum \n vel malorum depulsor quam rector ac medicator mentium \n ..","30":"wub:- Qui cum ex alta providentiae specula respexit, quid \n unicuique conveniat, agnoscit et, quod convenire novit, \n accommodat.","31":"Hic iam 6t illud fatalis ordinis insigne miracuium, \n cum ab sciente geritur, quod stupeant ignorantes. \n \n ","32":"..Nam ut pauca, quae ratio valet humana, de divina proluncntate \n perstringam, de hoc, quem tu iustissimum et aequi \n servantissimum putas, omnia scienti providentiae diversum \n videtur.","33":"Et victricem quidem causam dis, victam vero \n Catoni placuisse familiaris noster Lucanus ammonuit.","34":"Hic \n igitur quicquid citra. spem videas geri, rebus quidem rectus \n ordo est, opinioni vero tuae perversa confusio.","35":"Sed sit ; \n aliquis ita bene moratus, ut de eo divinum iudicium pariter \n humanumque consentiat, sed est animi viribus infirmus, cui \n si quid eveniat adversi, desinet colere forsitan innocentiam, \n per quam non potuit retinere fortunam.","36":"Parcit itaque sapiens \n dispensatio ei, quem deteriorem facere possit\n\n \n\n \n\n \n\n \n \n","37":" \n adversitas , ne, cui non convenit, laborare patiatur. Est alius \n cunctis virtutibus absolutus sanctusque ac deo proximus; \n","38":" hunc contingi quibuslibet adversis nefas providentia iudicat \n adeo, ut ne corporeis quidem morbis agitari sinat. Nam \n ut quidam me quoque excellentior: \n\n \n ἀνδϱὸς δὴ ἱεϱοῦ δέμας αἰϑέϱες οἰϰοδόμησαν .\n \n","39":" \n Fit autem saepe, uti bonis summa rerum regenda.","40":"deiera.tur, \n ut exuberans retundatur improbitas. Aliis mixta \n quaedam pro a.nimorum qualitate distribuit, quosdam ... \n remordet, ne longa, felicitate luxurient, alios duris (sinit) \n","41":" agitari, ut virtutes animi patientiae usu atque exercitatione \n confirment. Alii plus aequo metuunt, quod ferre possunt, \n alii plus aequo despiciunt, quod ferre non possunt;","42":"hos in \n experimentum sui tristibus ducit. Nonnulli venerandum \n saeculi nomen gloriosae pretio mortis emerunt, quidam suppliciis \n inexpugnabiles exemplum ceteris praetulerunt invictam \n malis esse virtutem; quae quam recte atque dispo - \n","43":" site et ex eorum bono, quibus accedere videntur, Rant, nulla \n dubitatio est.","44":"Nam illud quoque, quod improbis nunc tristia., \n nunc optata. proveniunt, ex eisdem ducitur causis. Ac de \n tristibus quidem nemo miratur, quod eos malo meritos \n omnes existimant — quorum quidem supplicia. tum ceteros\n\n \n\n \n \n \n ab sceleribus deterrent, tum ipsos, quibus invehuntur, emendant \n — laeta vero magnum bonis argumentum loquuntur, \n quid de huius modi felicitate debeant iudicare, quam famu - \n \n ian saepe improbis cernant.","45":"In qua re illud etiam dispensari \n credo, quod est forsitan alicuius tam praeceps atque \n importuna natura, ut eum in scelera potius exacerbare possit \n rei familiaris inopia; huius morbo providentia collatae pecunae pecuniae \n remedio medetur.","46":"Hic foedatam probris conscientiam \n spectans et se cum fortuna sua comparans forsitan pertimescit, \n ne, cuius ei iucundus usus est., sit tristis amissio; \n mutabit igitur mores ac, dum fortunam metuit amittere, \n nequitiam derelinquit.","47":"Alios in cladem meritam praecipitavit \n indigne acta felicitas, quibusdam permissum puniendi \n ius, ut exercitii bonis et malis esset causa supplicii.","48":"Nam \n ut probis atque improbis nullum foedus est, ita ipsi inter \n se improbi nequeunt convenire.","49":"Quidni, cum a semet ipsis \n discerpentibus conscientiam vitiis quisque dissentiat faciantque \n saepe, quae, cum gesserint, non fuisse gerenda, decernant? \n \n ","50":"Ex quo saepe summa illa. providentia, protulit insigne \n miraculum, ut malos mali bonos facerent.","51":"Nam dum iniqua \n sibi a pessimis quidam perpeti videntur, noxiorum odio \n flagrantes ad virtutis frugem rediere, dum se eis dissimiles \n student esse, quos oderant. Sola est enim divina.","52":"vis, cui \n mala. quoque bona. sint, cum eis competenter utendo a.Iiemus \n boni elicit effectum. Ordo enim quidam cuncta.","53":"eomplectitur. \n ut, quod adsignata ordinis ratione decesserit, hoc \n licet in alium, tamen ordinem relabatur, ne quid in regno \n providentiae liceat temeritati.\n\n \n\n \n \n\n \n","54":" \n \n Ἀργαλέον δέ με ταῦτα θεὸν ὣς πάντ\\' ἀγορεύειν . \n \n","55":" \n","56":" Neque enim fas est homini cunctas divinae operae machinas \n vel ingenio comprehendere vel explicare sermone. Hoc \n tantum perspexisse sufficiat, quod naturarum omnium proditor \n deus idem ad bonum dirigens cuncta disponat dumque \n ea, quae protulit in sui similitudinem, retinere festinat, \n","57":" malum omne de rei publicae suae terminis per fatalis seriem \n necessitatis eliminet. Quo fit, ut, quae in terris abundare \n","58":" creduntur, si disponentem providentiam spectes, nihil usquam \n mali esse perpendas. Sed video te iam dudum et \n pondere quaestionis oneratum et rationis prolixitate fatiga-tum \n aliquam carminis exspectare dulcedinem; accipe igitur \n haustum, quo refectus firmior in ulteriora contendas. \n \n\n\n"},"VI":{"1":"Si vis celsi iura, Tonantis ","2":"pura sollers cernere mente, ","3":"aspice summi culmina caeli; ","4":"illic iusto foedere rerum ","5":"veterem servant sidera pacem. ","6":"Non sol rutilo concitus igne ","7":"gelidum Phoebes impedit axem ","8":"nec, quae summo vertice mundi ","9":"flectit rapidos Ursa. meatus, ","10":"numquam occiduo lota profundo, ","11":"cetera cernens sidera mergi ","12":"cupit Oceano tinguere flammas; ","13":"semper vicibus temporis aequis ","14":"Vesper seras nuntiat umbras ","15":"revehitque diem Lucifer almum. ","16":"Sic aeternos reficit cursus ","17":"alternus amor, sic astrigeris ","18":"bellum discors exsulat oris. ","19":"Haec concordia temperat aequis ","20":"elementa modis, ut pugnantia ","21":"vicibus cedant humida siccis ","22":"iungantque fidem frigora flammis, ","23":"pendulus ignis surgat in altum ","24":"terraeque graves pondere sidant. ","25":"His de causis vere tepenti ","26":"spirat florifer annus odores, ","27":"aestas cererem fervida. siccat, ","28":"remeat pomis gravis autumnus, ","29":"hiemem defluus inrigat imber. ","30":"Haec temperies alit ac profert, ","31":"quicquid vitam spirat in orbe; ","32":"eadem rapiens condit et aufert ","33":"obitu mergens orta. supremo. ","34":"Sedet interea conditor altus ","35":"rerumque regens flectit habenas ","36":"rex et dominus, fons et origo, ","37":"lex et sapiens arbiter aequi, ","38":"et, quae motu concitat ire, ","39":"sistit retrahens ac vaga firmat; ","40":"nam nisi rectos revocans itus ","41":"flexos iterum cogat in orbes, ","42":"quae nunc stabilis continet ordo, ","43":"dissaepta suo fonte fatiscant. ","44":"Hic est cunctis communis amor ","45":"repetuntque boni fine teneri, ","46":"quia non aliter durare queant, ","47":"nisi converso rursus amore ","48":"refluant causae, quae dedit esse. "},"7":{"1":"\n Iamne igitur vides, quid haec omnia, quae diximus, \n","2":" \n consequatur? — Quidnam? inquam. — Umnem Omnem , inquit, \n bonam prorsus esse fortunam.","3":"— Et qui id, inquam, fieri \n potest? — Attende, inquit. Cum omnis fortuna vel lucunoa iucunda . \n -vel aspera, tum remunerandi exercendive bonos, tum puniendi \n corrigendive improbos causa deferatur, omnis bona, \n","4":" \n quam vei mstam iustam constat esse vei utIlem utilem . — Nimis quidem, \n inquam, vera ratio et, si quam paulo ante docuisti providentiam \n fatumve considerem firmis viribus nixa sententia. \n","5":" \n","6":" Sed eam si placet, inter eas, quas inopinabiles paulo ante \n posuisti, numeremus. — Qui? inquit. — Quia. id hominmu hominum \n","7":" sermo communis usurpat et quidem crebro quorundam \n malam esse fortunam. — Visne igitur, inquit, paulisper \n vulgi sermonibus accedamus, ne nimium velut ab humanitatis \n usu recessisse videamur?","8":"— Ut placet, inquam. — \n Nonne igitur bonum censes esse, quod prodest?","9":"— ita, est, \n inquam.","10":"— Quae vero aut exercet aut corrigit, prodest. - \n Fateor, inquam. — Bona, igitur? — Quidni? — oed Sed haec \n eorum est, qui vel in virtute positi contra aspera bellum \n gerunt vel a vitiis declinantes virtutis iter arripiunt.","11":"— \n Negare, inquam, nequeo. — Quid vero iucunda, quae in \n praemium tribuitur bonis, num vulgus malam esse decernit? \n — Nequaquam, verum uti est.","12":"ita QUoque esse optimam \n censet.","13":"— Quid reliqua., quae cum sit aspera, iusto supplicio \n malos cohercet, num bonam populus putat? — Immo omnium, \n inquam, quae excositari excogitari possunt.","14":"iudicat esse miserrimam. \n — Vide igitur, ne opinionem populi sequentes\n\n \n\n \n \n \n quiddam valde inopinabile confecerimus. — Quid? inquam. — \n\n \n","15":" Ex his enim, ait, quae concessa sunt, evenit eorum quidem, \n qui vel sunt vel in possessione vel in provectu vel in adeptione \n virtutis, omnem, quaecumque sit, bonam, in improbitate \n vero manentibus omnem pessimam esse fortunam. — \n Hoc, inquam, verum est, tametsi nemo audeat confiteri.","16":"— \n \n \n","17":"Quare, inquit, ita vir sapiens moleste ferre non debet, quotiens \n m in fortunae certamen adducitur, ut virum fortem non \n uecet decet indignari, quotiens increpuit bellicus tumultus.","18":"Utrique \n enim huic quidem gloriae propagandae, illi vero coniurmandae conformandae \n sapientiae dimcultas difficultas ipsa materia est.","19":"hx quo \n etiam virtus vocatur, quod suis viribus nitens non superetur \n adversis; neque enim vos in provectu positi virtutis difuere diffluere \n deliciis et emarcescere voluptate venistis.","20":"Proelium \n cum omni fortuna animis acre conseritis, ne vos aut tristis \n opprimat aut iucunda corrumpat.","21":"Firmis medium viribus \n occupate; quicquid aut infra subsistit aut ultra. progreditur, \n habet contemptum felicitatis, non habet praemium laboris. \n","22":" In vestra enim situm manu, qualem vobis fortunam formare \n malitis; omnis enim, quae videtur aspera, nisi aut exercet \n aut corrigit, punit. \n \n\n\n"},"VII":{"1":"Bella bis quinis operatus annis ","2":"ultor Atrides Phrygiae ruinis ","3":"fratris amissos thalamos piavit . ","4":"Ille dum Graiae dare vela classi ","5":"optat et ventos redimit cruore, ","6":"exuit patrem miserumque tristis ","7":"foederat natae iugulum sacerdos. ","8":"Flevit amissos Ithacus sodales, ","9":"quos ferus vasto recubans in antro ","10":"mersit immani Polyphemus alvo; ","11":"sed tamen caeco furibundus ore ","12":"gaudium maestis lacrimis rependit. ","13":"Herculem duri celebrant labores, ","14":"ille Centauros domuit superbos, ","15":"abstulit saevo spolium leoni ","16":"fixit et certis volucres sagittis, ","17":"poma. cernenti rapuit draconi ","18":"aureo laevam gravior metallo, ","19":"Cerberum traxit triplici catena. ","20":"Victor immitem posuisse fertur ","21":"pabulum saevis dominum quadrigis. ","22":"Hydra combusto periit veneno, ","23":"fronte turpatus Achelous amnis ","24":"ora demersit pudibunda ripis. ","25":"Stravit Antaeum Libycis harenis, ","26":"Cacus Euandri satiavit iras, ","27":"quosque pressurus foret altus orbis, ","28":"sa-etiger spumis umeros notavit. ","29":"UItimus Ultimus caelum labor inreflexo ","30":"sustulit collo pretiumque rursus ","31":"ultimi caelum meruit laboris. ","32":"Ite nunc, fortes, ubi celsa magni ","33":"ducit exempli via. Cur inertes ","34":"terga nudatis? Superata tellus ","35":"sidera donat. "}},"5":{"1":{"1":"\n Dixerat orationisque cursum ad alia quaedam tractanda. \n atque expedienda, vertebat.","2":"Tum ego: Recta quidem, \n inquam, exhortatio tuaque prorsus auctoritate dignissima, \n sed quod tu dudum de providentia quaestionem pluribus \n aliis implicitam esse dixisti, re experior.","3":"Quaero enim, an \n esse aliquid omnino et quidnam esse casum arbitrere. — \n Tum ilia illa :","4":"festmo, inquit, debitum promissionis absolvere \n viamque tibi, qua patriam reveharis, aperire.","5":"Haec autem \n etsi perutilia cognitu, tamen a propositi nostri tramite paulisper \n aversa sunt verendumque est, ne deviis fatigatus ad \n emetiendum rectum iter sufficere non possis.","6":"— Ne id, inquam, \n prorsus vereare; nam quietis mihi loco fuerit ea, quious quibus \n maxime delector, agnoscere.","7":"Simul, cum omne disputatioms \n tuae latus indubitata fide constiterit, nihil de \n sequentibus ambigatur. \n \n \n ","8":"Tum illa: Morem, inquit, geram tibi, simulque sic orsa \n est: Si quidem, inquit, aliquis eventum temerario motu \n nullaque causarum conexione productum casum esse definiat, \n nihil omnino casum esse confirmo et praeter subiectae \n rei significationem inanem prorsus vocem esse decerno; quis \n enim cohercente in ordinem cuncta deo locus esse ullus \n temeritati reliquus potest?","9":"Nam nihil ex nihilo exsistere \n vera sententia est, cui nemo umquam veterum refragatus\n\n \n\n \n\n \n\n \n \n \n est, quamquam id illi non de operante principio, sed de \n","10":" materiali subiecto hoc omnium de natura rationum quasi \n quoddam iecerint fundamentum. At si nullis ex causis aiiquid aliquid \n oriatur, id de nihilo ortum esse videbitur; quodsi hoc \n fieri nequit, ne casum quidem huius modi esse possibile est, \n qualem paulo ante definivimus. —\n \n ","11":" Quid igitur, inquam, nihilne est, quod vel casus vei luituitum \n iure appellari queat?","12":"An est aliquid, tametsi vulgus \n lateat, cui vocabula. ista conveniant? — Aristoteles men= \n id, inquit, in Physicis et brevi et veri propinqua, ratione de- \n","13":" \n finivit. — Quonam, inquam, modo? — Quotiens, ait, aliqum aliquid \n cuiuspiam rei gratia geritur aliudque quibusdam de causis. \n quam quod intendebatur, obtingit, casus vocatur, ut si quis \n colendi agri causa fodiens humum defossi auri pondus m- <","14":"\n veniat . Hoc igitur fortuito quidem creditur accidisse, verum \n non de nihilo est; nam proprias causas habet, quarum inprovisus \n inopmatusque inopinatusque concursus casum videtur operatus. \n","15":" \n Nam nisi cultor agri humum foderet, nisi eo loci pecuniam \n","16":" \n suam depositor obruisset, aurum non esset inventum. Hae \n sunt igitur fortuiti causae compendii, quod ex obviis sibi \n et confluentibus causis. non ex srerentis gerentis intentione provenit. \n","17":" \n Neque enim vel qui aurum obruit vel qui agrum exercuit, \n","18":" ut ea pecunia repperiretur, intendit, sed, uti dixi, quo ille \n obruit. hunc fodisse convenit atque concurrit. Licet igitur \n","19":" definire casum esse inopinatum ex confluentibus causis in \n his, quae ob aliquid geruntur, eventum. Concurrere vero \n atque confluere causas facit ordo ille inevitabili conexione \n procedens, qui de providentiae fonte descendens cuncta suis \n locis temporibusQue temporibusque disDonit disponit .\n\n \n\n \n \n \n \n\n\n"},"I":{"1":"Rupis Achaemeniae scopulis, ubi versa sequentum ","2":"pectoribus figit spicula pugna. fugax, ","3":"Tigris et Euphrates uno se fonte resolvunt ","4":"et mox abiunctis dissociantur aquis. ","5":"Si coeant cursumque iterum revocentur in unum, ","6":"confluat, alterni quod trahit unda vadi, ","7":"convenient puppes et vulsi flumine trunci ","8":"mixtaque fortuitos implicet unda modos; ","9":"quos tamen ipsa vagos terrae declivia casus ","10":"gurgitis et lapsi defluus ordo regit. ","11":"Sic, quae permissis fluitare videtur habenis, ","12":"fors patitur frenos ipsaque lege meat. "},"2":{"1":"\n Animadverto ., inquam, idque, uti tu dicis, ita esse \n consentio.","2":"Sed in hac haerentium sibi serie causarum estne \n ulla nostri arbitrii libertas an ipsos quoque humanorum \n motus animorum fatalis catena constringit?","3":"— Est, inquit; \n neque enim fuerit ulla. rationalis natura, quin eidem libertas \n dnsit adsit arbitrii.","4":"Nam quod ratione uti naturaliter potest, id \n habet mdicium iudicium , quo quidque discernat; per se igitur fugienda \n optandave dinoscit.","5":"Quod vero quis optandum esse \n iudicat, petit; refugit vero, quod aestimat esse fugiendum. \n","6":" Quare, quibus in ipsis inest ratio, inest etiam volendi nolentuque \n libertas, sed hanc non in omnibus aequam esse constituo. \n ","7":"Nam supernis divinisque substantiis et perspicax \n iudicium et incorrupta voluntas et efficax optatorum praesto \n cst est potestas.","8":"Humanas vero animas liberiores quidem esse \n necesse est, cum se in mentis divinae speculatione conservant, \n minus vero, cum dilabuntur ad corpora. minusque \n servitus , cum terrenis artubus colligantur.","9":"Extrema, vero est \n 30 servitus , cum vitiis deditae rationis propriae possessione\n\n \n\n \n \n","10":" \n ceciderunt. Nam ubi oculos a summae luce veritatis ad \n inferiora, et tenebrosa deiecerint, mox inscitiae nube caligant, \n perniciosis turbantur affectibus, quibus accedendo \n","11":" consentiendoque, quam invexere sibi, adiuvant servitutem \n et sunt quodam modo propria, libertate captivae. Quae \n tamen ille ab aeterno cuncta prospiciens providentiae cernit \n intuitus et suis quaeque meritis praedestinata disponit. \n \n\n\n"},"II":{"1":"Πάντ\\' ἐφορᾶν καὶ πάντ\\' ἐπακούειν ","2":"puro clarum lumine Phoebum ","3":"melliflui canit oris Homerus, ","4":"qui tamen intima viscera terrae ","5":"non valet aut pelagi radiorum ","6":"infirma perrumpere luce. ","7":"Haud sic magni conditor orbis; ","8":"huic ex alto cuncta tuenti ","9":"nulla terrae mole resistunt, ","10":"non nox atris nubibus obstat ","11":"Quae sint, quae fuerint veniantque , ","12":"uno mentis cernit in ictu; ","13":"quem, quia respicit omnia solus, ","14":"verum possis dicere solem. "},"3":{"1":"\n","2":"Tum ego: En, inquam, difficiliore rursus ambiguitate \n confundor.","3":"— Quaenam, inquit, ista est? lam enim, quibus \n perturbere, coniecto. — Nimium, inquam, adversari ac re-!5 \n pugnare videtur praenoscere universa. deum et esse ullum\n\n \n\n \n \n \n libertatis arbitrium.","4":"Nam si cuncta prospicit deus neQue \n falli ullo modo potest, evenire necesse est, quod providentia. \n futurum esse praeviderit.","5":"Quare si ab aeterno non facta, \n hominum modo, sed etiam consilia, voluntatesque praenoscit, \n nulla erit arbitrii libertas; neque enim vel factum aliud \n ullum vel quaelibet exsistere poterit voluntas, nisi quam \n nescia falli providentia, divina praesenserit.","6":"Nam si aliorsum, \n quam provisae sunt, detorqueri valent, non iam erit \n futuri firma praescientia, sed opinio potius incerta, quod \n de deo credere nefas iudico. \n \n \n ","7":"Neque enim illam probo rationem, qua se quidam credunt \n hunc quaestionis nodum posse dissolvere.","8":"Aiunt enim \n non ideo quid esse eventurum, quoniam id providentia futurum \n esse prospexerit, sed e contrario potius, quoniam \n quid futurum est, id divinam providentiam latere non posse \n eoque modo necessarium hoc in contrariam relabi partem. \n","9":" Neque enim necesse esse contingere, quae providentur, sed \n necesse esse, quae futura sunt, provideri, quasi vero, quae \n cuius rei causa sit, praescientiane futurorum necessitatis \n an futurorum necessitas providentiae, laboretur ac non illud \n demonstrare nitamur, quoquo modo sese habeat ordo causarum, \n necessarium esse eventum praescitarum rerum, etiam \n si praescientia futuris rebus eveniendi necessitatem non \n videatur inferre. \n \n ","10":"Etenim si quispiam sedeat, opinionem, quae eum sedere \n coniectat, veram esse necesse est atque e converso rursus, \n si de quopiam vera sit opinio, quoniam sedet, eum sedere \n necesse est.","11":"In utroque igitur necessitas inest, in hoc quiuem \n sedendi, at vero in altero veritatis.","12":"Sed non idcirco \n quisque sedet, quoniam vera est opinio, sed haec potius \n vera est, quoniam quempiam sedere praecessit.","13":"Ita cum \n\n \n\n \n \n \n causa veritatis ex altera parte procedat, inest tamen communis \n in utraque necessitas. \n \n ","14":" Similia de providentia futurisque rebus ratiocinari patet; \n nam etiam si idcirco, quoniam futura sunt, providentur, \n non vero ideo, quoniam providentur, eveniunt, nihilo minus \n tamen a deo vel ventura provideri vel provisa necesse est \n","15":" evenire provisa, quod ad perimendam arbitrii libertatem \n solum satis est. lam Iam vero quam praeposterum est, ut aeter- \n","16":" nae praescientiae temporalium rerum eventus causa esse \n dicatur! Quid est autem aliud arbitrari ideo deum futura, \n","17":" quoniam sunt eventura, providere, quam putare, quae olim \n acciderunt, causam summae illius esse providentiae? Ad \n haec sicuti, cum quid esse scio, id ipsum esse necesse est, \n ita, cum quid futurum novi, id ipsum futurum esse necesse \n est; sic 6t igitur, ut eventus praescitae rei nequeat evitari. \n","18":" \n Postremo si quid aliquis aliorsum, atque sese res habet, \n","19":" existimet, id non modo scientia non est, sed est opinio fallax \n ab scientiae veritate longe diversa. Quare si quid ita futu - \n","20":" rum est, ut eius certus ac necessarius non sit eventus, id \n eventurum esse praesciri qui poterit? Sicut enim scientia \n ipsa impermixta.","21":"est falsitati. ita id, quod ab ea concipitur, \n esse aliter, atque concipitur, nequit. Ea, namque causa est, \n cur mendacio scientia. careat, quod se ita rem quamque \n habere necesse est, uti eam sese habere scientia comprehendit. \n \n \n \n ","22":" Quid igitur, quonam modo deus haec incerta. futura \n praenoscit? \n \n","23":" Nam si inevitabiliter eventura. censet, quae \n","24":" etiam non evenire possibile est, fallitur, quod non sentire \n modo nefas est, sed etiam voce proferre. At si ita, uti sunt, \n ita ea futura esse decernit, ut aeque vel fieri ea vel non \n fieri posse cognoscat, quae est haec praescientia, quae nihil \n\n \n \n \n certum, nihil stabile comprehendit?","25":"Aut quid hoc refert \n vaticinio illo ridiculo Tiresiae \n \n Quicquid dicam, aut erit aut non ? \n \n\n \n","26":" Quid etiam divina providentia humana opinione praestiterit, \n si uti homines incerta, iudicat, quorum est incertus eventus? \n","27":" Quodsi apud illum rerum omnium certissimum fontem nihil \n incerti esse potest, certus eorum est eventus, quae futura \n firmiter ille praescierit. \n \n ","28":"Quare nulla est humanis consiliis actionibusque libertas, \n quas divina mens sine falsitatis errore cuncta prospiciens \n ad unum alligat et constringit eventum.","29":"Quo semel recepto \n quantus occasus humanarum rerum consequatur, liquet. \n","30":" Frustra enim bonis malisque praemia, poenaeve proponuntur, \n quae nullus meruit liber ac voluntarius motus animorum. \n","31":" Idque omnium videbitur iniquissimum, quod nunc aequissimum \n iudicatur, vel puniri improbos vel remunerari probos, \n quos ad alterutrum non propria mittit voluntas, sed futuri \n cogit certa, necessitas. Nec vitia, igitur nec virtut .","32":"es quicquam \n fuerint, sed omnium meritorum potius mixta. atque \n indiscreta. confusio, quoque nihil sceleratius excogitari \n potest, cum ex providentia rerum omnis ordo ducatur nihilque \n consiliis liceat humanis, St, ut vitia, quoque nostra ad \n bonorum omnium referantur auctorem.","33":"Igitur nec sperandi \n aliquid nec deprecandi ulla ratio est; quid enim vel speret \n quisque vel etiam deprecetur, quando optanda omnia. series \n indeflexa conectit? \n \n ","34":"Auferetur igitur unicum illud inter homines deumque : \n commercium sperandi scilicet ac deprecandi, si quidem \n iustae humilitatis pretio inaestimabilem vicem divinae gratiae \n promeremur, qui solus modus est, quo cum deo colloqui\n\n \n\n \n\n \n\n \n\n \n \n \n homines posse videantur illique inaccessae luci prius quoque, \n quam impetrent, ipsa, supplicandi ratione coniungi. \n","35":" \n Quae si recepta. futurorum necessitate nihil virium habere \n","36":" credantur, quid erit, quo summo illi rerum principi conecti \n atque adhaerere possimus? Quare necesse erit humanum \n genus, uti paulo ante cantabus cantabas , dissaeptum atque disiunctum \n suo fonte fatiscere. \n \n\n\n"},"III":{"1":"Quaenam discors foedera rerum ","2":"causa resolvit? Quis tanta deus ","3":"veris statuit bella duobus, ","4":"ut, quae carptim singula constent, ","5":"eadem nolint mixta iugari? ","6":"An nulla est discordia. veris ","7":"semperque sibi certa cohaerent, ","8":"sed mens caecis obruta membris ","9":"nequit oppressi luminis igne ","10":"rerum tenues noscere nexus ","11":"Sed cur tanto flagrat amore ","12":"veri tectas reperire notas? ","13":"Scitne, quod appetit anxia nosse? ","14":"Sed quis nota scire laborat? ","15":"At si nescit, quid caeca petit? ","16":"Quis enim quicquam nescius optet ","17":"aut quis valeat nescita sequi ","18":"quove inveniat? Quis reppertam ","19":"queat ignarus noscere formam? ","20":"An, cum mentem cerneret altam, ","21":"pariter summam et singula norat? ","22":"Nunc membrorum condita nube ","23":"non in totum est oblita sui ","24":"summamque tenet singula. perdens. ","25":"Igitur quisquis vera requirit, ","26":"neutro est habitu; nam neque novit ","27":"nec penitus tamen omnia nescit, ","28":"sed, quam retinens meminit, summam ","29":"consulit alte visa, retractans, ","30":"ut servatis queat oblitas ","31":"addere partes. "},"4":{"1":"\n Tum illa: Vetus, inquit, haec est de providentia \n querela M.que Tullio, cum divinationem distribuit, vehementer \n agitata tibique ipsi res diu prorsus multumque quaesita, \n sed haudQuaQuam haudquaquam ab ullo vestrum hactenus satis diligenter \n ac firmiter expedita.","2":"Cuius caliginis causa est, quod \n numanae humanae ratiocinationis motus ad divinae praescientiae \n simplicitatem non potest ammoveri, quae si ullo modo cogitari \n queat, nihil prorsus relinquetur ambigui.","3":"Quod ita \n demum patefacere atque expedire temptabo, si prius ea,, \n quibus moveris, expendero.","4":"Quaero enim, cur illam solventium \n rationem minus efficacem putes, quae quia praescientiam \n non esse futuris rebus causam necessitatis existimat, \n nihil impediri praescientia arbitrii libertatem putat.","5":"Num \n enim tu aliunde argumentum futurorum necessitatis trahis, \n nisi quod ea, quae praesciuntur, non evenire non possunt? \n","6":" Si igitur praenotio nullam futuris rebus adicit necessitatem, \n quod tu etiam paulo ante fatebare, quid est, quod voluntarii \n exitus rerum ad certum cogantur eventum? \n \n ","7":"Etenim positionis gratia, ut, quid consequatur, advertas, \n statuamus nullam esse praescientiam.","8":"Num iaritur, quantum \n ad hoc attinet, quae ex a.rbitrio veniunt, ad necessitatem\n\n \n\n \n\n \n\n \n \n","9":" \n cogantur? — Minime. — Statuamus iterum esse, sed nihil \n rebus necessitatis iniungere;","10":"manebit, ut opinor, eadem \n voluntatis integra, atque absoluta libertas. Sed praescientia, \n","11":" inquies, tametsi futuris eveniendi necessitas non est, signum \n tamen est necessario ea esse ventura. Hoc igitur modo, \n etiam si praecognitio non fuisset, necessarios futurorum \n exitus esse constaret;","12":"omne etenim signum tantum, quid sit, \n ostendit, non vero efficit, quod designat. Quare demonstrandum \n prius est nihil non ex necessitate contingere, ut pra.enotionem \n signum esse huius necessitatis appareat; alioquin \n si haec nulla est, ne illa.","13":"quidem eius rei signum poterit esse, \n quae non est. lam Iam vero probationem firma ratione subnixam \n constat non ex signis neque petitis extrinsecus argumentis, \n sed ex convenientibus necessariisque causis esse \n ducendam. \n \n \n ","14":" Sed qui fieri potest, ut ea non proveniant, quae futura \n esse providentur? Quasi vero nos ea, quae providentia. \n futura esse praenoscit, non esse eventura credamus ac non \n","15":" illud potius arbitremur, licet eveniant, nihil tamen, ut evenirent, \n sui natura necessitatis habuisse. Quod hinc facile \n perpendas licebit; plura etenim, dum fiunt, subiecta. oculis \n intuemur, ut ea, quae in quadrigis moderandis atque ilectendis flectendis \n facere spectantur aurigae, atQue ad hunc modum cetera. \n","16":" \n Num igitur quicquam illorum ita fieri necessitas ulla compellit? \n ","17":"— Minime; frustra enim esset artis effectus, si omnia \n coacta moverentur. — Quae igitur, cum fiunt, carent \n exsistendi necessitate.","18":"eadem. nrins nnam fiant. sine necessitate \n futura sunt.","19":"Quare sunt quaedam eventura, quorum \n exitus ab omni necessitate sit absolutus. Nam illud quidem \n nullum arbitror esse dicturum, quod, quae nunc Runt fiunt , prius \n quam fierent, eventura non fuerint:","20":"haec isritur etiam praecognita \n liberos habent eventus. Nam sicut scientia. praesentium \n rerum nihil his, quae fiunt, ita praescientia futuro- \n\n \n \n \n rum nihil his, quae ventura sunt, necessitatis importat.","21":"Sed \n hoc, inquis, ipsum duoitatur dubitatur , an earum rerum, quae necessanos necessarios \n exitus non habent, ulla possit esse praenotio.","22":"Dissonare \n etenim videntur putasque, si praevidea.ntur, consequi \n necessitatem, si necessitas desit, minime praesciri nihilque \n scientia comprehendi posse nisi certum.","23":"Quodsi, quae incerti \n sunt exitus, ea quasi certa. providentur, opinionis id \n esse caliginem, non scientiae veritatem; aliter enim, ac sese \n res habeat, arbitrari ab integritate scientiae credis esse \n mersum.","24":"Cuius errorts causa est, quod omnia, quae quisque \n novit, ex ipsorum tantum vi atque natura cognosci \n aestImat aestimat , quae sciuntur.","25":"Quod totum contra est; omne enim, \n quod cognoscitur, non secundum sui vim, sed secundum \n cognoscentium potius comprehenditur facultatem.","26":"Nam, \n ut hoc brevi liqueat exemplo, eandem corporis rotunditatem \n aliter visus, aliter tactus agnoscit; ille eminus manens totum \n simul iactis radiis intuetur, hic vero cohaerens orbi atque \n coniunctus circa ipsum motus ambitum rotunditatem partibus \n comprehendit. \n \n ","27":"Ipsum quoque hominem aliter sensus, aliter imaginatio, \n aliter ratio. aliter intenesrentia intellegentia , contuetur.","28":"Sensus enim \n figuram in subiecta materia constitutam, imaginatio vero \n soiam sine materia iudicat figuram.","29":"Ratio vero hanc quoque \n transcendit speciemque ipsam, quae singularibus inest, \n universali consideratione perpendit.","30":"Intellegentiae vero \n celsior oculus exsistit; supergressa. namque universitatis \n ambitum ipsam illam simplicem formam pura mentis acie \n contuetur.","31":"In quo illud maxime considerandum est: nam \n superior comprehendendi vis amplectitur inferiorem,\n\n \n\n \n\n \n \n","32":" \n inferior vero ad superiorem nullo modo consurgit. Neque enim \n sensus aliquid extra materiam valet vel universales species \n imaginatio contuetur vel ratio capit simplicem formam, sed \n intellegentia quasi desuper spectans concepta forma, quae \n","33":" subsunt, etiam cuncta diiudicat, sed eo modo, quo formam \n ipsam, quae nulli alii nota esse poterat, comprehendit. Nam \n et rationis universum et imaginationis figuram et materiale \n sensibile cognoscit nec ratione utens nec imaginatione nec \n","34":" sensibus, sed illo uno ictu mentis formaliter, ut ita dicam, \n cuncta prospiciens. Ratio quoque, cum quid universale \n respicit, nec imaginatione nec sensibus utens imaginabilia. \n","35":" \n vel sensibilia comprehendit. Haec est enim, quae conceptionis \n suae universale ita definit:","36":"homo est animal bipes rationale. \n Quae cum universalis notio sit, tum imaginabilem \n sensibilemque esse rem nulius nullus ignorat, quod illa non imaginatione \n vel sensu, sed in rationali conceptione considerat. \n","37":" \n Imaginatio quoque. tametsi ex sensibus visendi formandique \n figuras sumpsit exordium, sensu tamen absente sensibilia \n quaeque collustrat non sensibili.","38":"sed imaginaria ratione \n iudicandi. Videsne igitur, ut in cognoscendo cuncta sua \n potius facultate quam eorum, quae cognoscuntur, utantur? \n","39":" \n Neque id iniuria; nam cum omne iudicium iudicantis actus \n exsistat, necesse est, ut suam quisque operam non ex aliena. \n sed ex propria potestate perficiat. \n \n\n\n"},"IV":{"1":"Quondam Porticus attulit ","2":"obscuros nimium senes, ","3":"qui sensus et imagines ","4":"e corporibus extimis ","5":"credant mentibus imprimi, ","6":"ut quondam celeri stilo ","7":"mos est aequore paginae, ","8":"quae nullas habeat notas, ","9":"pressas figere litteras. ","10":"Sed mens si propriis vigens ","11":"nihil motibus explicat, ","12":"sed tantum patiens iacet ","13":"notis subdita corporum ","14":"cassasque in speculi vicem ","15":"rerum reddit imagines, ","16":"unde haec sic animis viget ","17":"cernens omnia notio? ","18":"Quae vis singula. perspicit ","19":"aut quae cognita, dividit? ","20":"Quae divisa recolligit ","21":"alternumque legens iter. ","22":"nunc summis caput inserit, ","23":"nunc decedit in infima, ","24":"tum sese referens sibi ","25":"veris falsa redarguit? ","26":"Haec est efficiens magis ","27":"longe causa potentior, ","28":"quam quae materiae modo ","29":"impressas patitur notas. ","30":"Praecedit tamen excitans ","31":"ac vires animi movens ","32":"vivo in corpore passio, ","33":"cum vel lux oculos ferit ","34":"vel vox auribus instrepit. ","35":"Tum mentis vigor excitus, ","36":"quas intus species tenet ","37":"ad motus similes vocans ","38":"notis applicat exteris ","39":"introrsumque reconditis ","40":"formis miscet imagines. "},"5":{"1":"\n Quodsi in corporibus sentiendis, quamvis afficiant \n instrumenta sensuum forinsecus obiectae qualitates animique \n agentis vigorem passio corporis antecedat, quae in se \n actum mentis provocet excitetque interim quiescentes intrinsecus \n formas, si in sentiendis, inquam, corporibus animus \n non passione insignitur, sed ex sua vi subiectam corpori \n iudicat passionem, quanto magis ea, quae cunctis corporum \n affectionibus absoluta, sunt, in discernendo non \n","2":" obiecta extrinsecus sequuntur, sed actum suae mentis expediunt! \n ","3":"Hac itaque ratione multiplices cognitiones diversis \n ac differentibus cessere substantiis. Sensus emm solus \n cunctis aliis cognitionibus destitutus immobilibus animantibus \n cessit, quales sunt conchae maris quaeque alia saxis \n haerentia nutriuntur; imaginatio vero mobilibus beluis, \n","4":" quibus iam inesse fugiendi appetendive aliquis videtur \n affectus. Ratio vero humani tantum generis est sicut intellegentia \n sola. divini; quo Ht , ut ea notitia ceteris praestet, \n quae suapte natura non modo proprium, sed ceterarum quoque \n notitiarum subiecta cognoscit. \n \n ","5":" Quid igitur, si ratiocinationi sensus imaginatioque refragentur \n nihil esse illud universale dicentes.","6":"Quod sese intueri \n ratio putet? Quod enim sensibile vel imaginabile est, id \n universum esse non posse, aut igitur rationis verum esse \n iudicium nec quicquam esse sensibile aut, quoniam sibi \n notum sit plura sensibus et imaginationi esse subiecta, inanem \n conceptionem esse rationis.","7":"quae, auod sensibile sit \n ac singulare, quasi quiddam universale consideret. Ad haec, \n si ratio contra respondeat se quidem et quod sensibile et \n quod imaginabile sit in universitatis ratione conspicere, illa \n vero ad universitatis cognitionem aspirare non posse, quoniam \n eorum notio corporales figuras non posset excedere, \n\n \n \n \n de rerum vero cognitione firmiori potius perfectiorique \n iudicio esse credendum, in huius modi igitur lite nos, quibus \n tam ratiocinandi quam imaginandi etiam sentiendique vis \n inest, nonne rationis potius causam probaremus?","8":"Simile \n est, quod humana ratio divinam intellegentiam futura. nisi \n ut ipsa cognoscit, non putat intueri.","9":"Nam ita disseris: Si \n qua certos ac necessarios habere non videantur eventus, ea \n certo eventura praesciri nequeunt.","10":"Harum igitur rerum \n nulla est praescientia, quam si etiam in his esse credamus, \n nihil erit, quod non ex necessitate proveniat.","11":"Si igitur, uti \n ratioms rationis participes sumus, ita divinae iudicium mentis \n habere possemus, sicut imaginationem sensumque rationi \n cedere oportere iudicavimus, sic divinae sese menti humanam \n summittere rationem iustissimum censeremus.","12":"Quare \n in illius summae intellegentiae cacumen, si possumus, erigainur ; \n illic enim ratio videbit, quod in se non potest intueri, \n id autem est, quonam modo etiam, quae certos exitus non \n habent, certa tamen videat ac definita praenotio neque id \n sit opinio, sed summae potius scientiae nullis terminis inclusa \n simplicitas. \n \n \n\n\n"},"V":{"1":"Quam variis terras animalia permeant figuris! ","2":"Namque alia extento sunt corpore pulveremque verrunt ","3":"continuumque trahunt vi pectoris incitata sulcum; ","4":"sunt quibus alarum levitas vaga verberetque ventos ","5":"et liquido longi spatia aetheris enatet volatu; ","6":"haec pressisse solo vestigia gressibusque gaudent ","7":"vel virides campos transmittere vel subire silvas. ","8":"Quae variis videas licet omnia discrepare formis, ","9":"prona tamen facies hebetes valet ingravare sensus; ","10":"unica gens hominum celsum levat altius cacumen, ","11":"atque levis recto stat corpore despicitque terras. ","12":"Haec, nisi terrenus male desipis, ammonet figura: ","13":"Qui recto caelum vultu petis exserisque frontem, ","14":"in sublime feras animum quoque, ne gravata pessum ","15":"inferior sidat mens corpore celsius levato. "},"6":{"1":"\n Quoniam igitur, uti paulo ante monstratum est, omne, \n quod scitur, non ex sua, sed ex comprehendentium natura \n cognoscitur, intueamur nunc, quantum fas est, quis sit \n","2":" divinae substantiae status, ut quaenam etiam scientia eius \n sit, possimus agnoscere.","3":"Deum igitur aeternum esse cunctorum \n ratione degentium commune iudicium est. Quid sit \n igitur aeternitas, consideremus;","4":"haec enim nobis naturam \n pariter divinam scientiamque patefacit. Aetemitas Aeternitas igmir \n","5":" est interminabilis vitae tota simul et perfecta possessio, \n quod ex collatione temporalium clarius liquet. Nam quicquid \n vivit in tempore, id praesens a praeteritis in futura \n procedit nihilque est in tempore constitutum, quod totum \n vitae suae spatium pariter possit amplecti, sed crastinum \n quidem nondum apprehendit, hesternum vero iam perdidit; \n","6":" in hodierna quoque vita non amplius vivitis quam in illo \n mobili transitorioque momento. Quod igitur temporis patitur \n condicionem, licet illud, sicuti de mundo censuit Aristoteles, \n nec coeperit umquam esse nec desinat vitaque eius \n","7":" cum temporis infinitate tendatur, nondum tamen tale est, \n ut aeternum esse iure credatur. Non enim totum simui simul \n","8":" infinitae licet vitae spatium comprehendit atque complectitur, \n sed futura nondum, transacta iam non habet. Quod \n igitur interminabilis vitae plenitudinem totam pariter comprehendit \n ac possidet, cui neque futuri quicquam absit nec \n praeteriti fluxerit, id aeternum esse iure perhibetur idque\n\n \n\n \n \n \n necesse est et sui compos praesens sibi semper assistere et \n infinitatem mobilis temporis habere praesentem. \n \n ","9":"Unde non recte quidam, qui, cum audiunt visum Platoni \n mundum hunc nec habuisse initium temporis nec habiturum \n esse defectum, hoc modo conditori conditum mundum fieri \n < coaeternum putant.","10":"Aliud est enim per interminabilem \n duci vitam, quod mundo Plato tribuit, aliud interminabilis \n vitae totam pariter complexum esse praesentiam, quod \n ( uvinae mentis proprium esse manifestum est.","11":"Neque deus \n conditis rebus antiquior videri debet temporis quantitate, \n sed simplicis potius proprietate naturae.","12":"Hunc enim vitae \n inimot)iiis praesentarium statum infinitus ille temporalium \n rerum motus imitatur, cumque eum effingere atque aequare \n non possit, ex immobilitate deficit in motum, ex simplicitate \n praesentiae decrescit in infinitam futuri ac praeteriti quantitatem \n et, cum totam pariter vitae suae plenitudinem nequeat \n possidere, hoc ipso, quod aliquo modo numquam \n esse desinit, illud, quod implere atque exprimere non potest, \n aliqua tenus videtur aemulari alligans se ad qualemcumque \n praesentiam huius exigui volucrisque momenti, quae, quoniam \n manentis illius praesentiae quandam gestat imaginem, \n quibuscumque contiarerit contigerit , id praestat, ut esse videantur. \n Quoniam vero manere non potuit.","13":"infinitum temporis iter \n arripuit eoque modo factum est, ut continuaret eundo vitam, \n cuius plenitudinem complecti non valuit permanendo.","14":"Itaque \n si digna. rebus nomina. velimus imponere, Platonem sequentes \n deum quidem aeternum, mundum vero dicamus esse \n Perpetuum perpetuum . \n \n ","15":"Quoniam igitur omne iudicium secundum sui naturam, \n quae sibi subiecta sunt, comprehendit, est autem deo semper \n aeternus ac praesentarius status, scientia quoque eius\n\n \n\n \n\n \n \n \n omnem temporis supergressa motionem in suae manet simplicitate \n praesentiae infinitaque praeteriti ac futuri spatia \n","16":" complectens omnia, quasi iam gerantur, in sua simplici \n cognitione considerat. Itaque si praevidentiam pensare \n velis, qua cuncta dinoscit, non esse praescientiam quasi \n","17":" futuri, sed scientiam numquam deficientis instantiae rectius \n aestimabis. Unde non praevidentia,, sed providentia potius \n","18":" dicitur, quod porro a rebus infimis constituta quasi ab excelso \n rerum cacumine cuncta prospiciat. Quid igitur postulas, \n ut necessaria. Rant fiant , quae divino lumine lustrentur, cum \n ne homines quidem necessaria faciant esse, quae videant. \n","19":" \n Num enim, quae praesentia.","20":"cernis, aliquam eis necessitatem \n tuus addit intuitus? — Minime. — Atqui si est divini humanique \n praesentis digna collatio, uti vos vestro hoc tempo - \n","21":" rario praesenti quaedam videtis, ita ille omnia- suo cernit \n aeterno. Quare haec divina praenotio naturam rerum pro- \n","22":" prietatemque non mutat taliaque apud se praesentia spectat, \n qualia. in tempore olim futura provenient. Nec rerum iudiCIa iudicia \n confundit unoque suae mentis intuitu tam necessarie quam \n non necessarie ventura dinoscit, sicuti vos, cum pariter \n ambulare in terra hominem et oriri in caelo solem videtis, \n","23":" quamquam simul utrumque conspectum tamen discernitis \n et hoc voluntarium, illud esse necessarium iudicatis. Ita \n igitur cuncta dispiciens divinus intuitus qualitatem rerum \n","24":" minime perturbat apud se Quidem praesentium, ad condicionem \n vero temporis futurarum. Quo fit, ut hoc non sit \n opinio, sed veritate potius nixa cognitio, cum exstaturum \n quid esse cognoscit, quod idem exsistendi necessitate carere \n non nesciat. \n \n ","25":" Hic si dicas, quod eventurum deus videt, id non evenire \n non posse. quod autem non potest non evenire, id ex necessitate \n contingere, meque ad hoc nomen necessitatis adstrm - \n\n \n \n \n gas , fatebor rem quidem solidissimae veritatis, sed cui vix \n aiiquis aliquis nisi divini speculator accesserit.","26":"Respondebo namque \n idem futurum, cum ad divinam notionem refertur, necessarium, \n cum vero in sua natura perpenditur, liberum prorsus \n atque absolutum videri.","27":"Duae sunt etenim necessitates, \n SImplex simplex una, veluti quod necesse est omnes homines esse \n mortales, altera condicionis, ut, si aliquem ambulare scias, \n eum ambulare necesse est.","28":"Quod enim quisque novit, id \n esse alIter aliter , ac notum est, nequit, sed haec condicio minime \n secum ulam illam simplicem trahit.","29":"Hanc enim necessitatem non \n propna propria . facit natura, sed condicionis adiectio; nulla emm \n necessitas cogit incedere voluntate gradientem, quamvis \n eum tum, cum graditur, incedere necessarium sit.","30":"Eodem \n ignur modo, si quid providentia praesens videt, id esse necesse \n est, tametsi nullam naturae habeat necessitatem. \n","31":" Atqui deus ea futura, quae ex arbitrii libertate proveniunt, \n praesentia contuetur; haec igitur ad intuitum relata divinum \n necessaria fiunt per condicionem divinae notionis, per \n se vero considerata ab absoluta naturae suae libertate non \n desinunt.","32":"Fient igitur procul dubio cuncta, quae futura \n ueus deus esse praenoscit, sed eorum quaedam de libero proSciscuntur proficiscuntur \n arbitrio, quae quamvis eveniant, exsistendo tamen \n naturam propriam non amittunt, qua, prius quam fierent, \n --etiam non evenire potuissent.","33":"Quid igitur refert non esse \n \n necessaria, cum propter divinae scientiae condicionem motiis \n omnibus necessitatis instar eveniet?","34":"Hoc scilicet, quod \n ea, quae paulo ante proposui, sol oriens et gradiens homo, \n quae dum sunt, non fieri non possunt, eorum tamen unum \n prius quoque, quam fieret, necesse erat exsistere, alterum \n vero minime.","35":"Ita etiam, quae praesentia deus habet, dubio \n procul exsistent, sed eorum hoc Quidem de rerum necessitate\n\n \n\n \n\n \n \n","36":" \n descendit, illud vero de potestate facientium. Haud igitur \n iniuria. diximus haec, si ad divinam notitiam referantur, \n necessaria, si per se considerentur, necessitatis esse nexibus \n absoluta, sicuti omne, quod sensibus patet, si ad rationem \n referas, universale est, si ad se ipsa respicias, singulare. \n \n \n ","37":" Sed si in mea, inquies, potestate situm est mutare pro- \n","38":" positum, evacuabo providentiam, cum, quae illa praenoscit, \n forte mutavero. Respondebo propositum te quidem tuum \n posse deflectere, sed quomam quoniam et id te posse et, an facias \n quove convertas, praesens providentiae veritas intuetur, \n divinam te praescientiam non posse vitare, sicuti praesentis \n","39":" oculi effugere non possis intuitum, quamvis te in varias \n actiones libera voluntate converteris. Quid igitur, inquies, \n ex meane dispositione scientia. divina mutabitur, ut, cum \n","40":" ego nunc hoc, nunc illud velim, illa quoque noscendi vices \n alternare videatur? — Minime. Omne namque futurum \n divinus praecurrit intuitus et ad praesentiam propriae \n cognitionis retorquet ac revocat nec alternat, ut aestimas, \n nunc hoc.","41":"nunc aliud Draenoscendi vice. sed uno ictu mutationes \n tuas manens praevenit atque complectitur. Quam \n comprehendendi omnia visendique praesentiam non ex futurarum \n proventu rerum, sed ex propria.","42":"deus simplicitate \n sortitus est. Ex quo illud quoque resolvitur, quod paulo \n","43":" ante posuisti, indignum esse, si scientiae dei causam futura \n nostra praestare dicantur. Haec enim scientiae vis praesentaria \n notione cuncta.","44":"complectens rebus modum omnibus \n ipsa constituit, nihil vero posterioribus debet. Quae cum \n ita sint, manet intemerata morta-libus arbitrii libertas nec \n","45":" iniquae leges solutis omni necessitate voluntatibus praemia \n poenasque proponunt. Manet etiam spectator desuper \n cunctorum praescius deus visionisQue eius praesens semper\n\n \n\n \n \n \n aeternitas cum nostrorum actuum futura qualitate concurrit \n bonis praemia, malis supplicia dispensans.","46":"Nec frustra sunt \n m in deo positae spes precesque, quae cum rectae sunt, inefacaces inefficaces \n esse non possunt.","47":"Aversamini igitur vitia, colite virtutes, \n ad rectas spes animum sublevate, humiles preces in \n excelsa porrigite.","48":"Magna vobis est, si dissimulare non \n Yultis , necessitas indicta probitatis, cum ante oculos agitis \n iudicis cuncta cernentis.\n\n \n\n \n\n \n\n \n \n\n\n"}}},"edition":"Boethius d. 524, De consolatione philosophiae","original-urn":"urn:cts:latinLit:stoa0058.stoa001.opp-lat3","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"boethius d. 524","meta":"book-poem|chapter-section|line","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de consolatione philosophiae","urn":"urn:cts:latinLit:stoa0058.stoa001.opp-lat3-simple"}